{"id": 19849, "name": "血战+／BLOOD+", "overview": "女子高中生音无小夜有一个幸福的家庭和一群善良的朋友，虽然丧失了一年之前的全部记忆，但这并不妨害她享受眼前的快乐时光。在这个世界中，出现了一种名叫“翼手”的怪物，它们拥有永恒的生命，以鲜血为食，现在，这些怪物的存在逐渐威胁到了人类的安全。表面上来看，小 夜和这些可怕的怪物似乎一辈子都不会有所交集，但在2005年的这一天，当那个漆黑的不详男子出现在小夜的面前时，一切都改变了。男子名叫哈吉，他的到来不仅改变了小夜的命运，也唤起了小夜丢失已久的回忆。为了保护世界和所爱的人，小夜拿起了武器，在哈吉的帮助下开始了同翼手的战斗。", "seasons": [{"season_number": 1, "name": "第 1 季", "overview": "《BLOOD+》（中文译名《血战》）为2005年Production I.G制作的长篇动画。采用了最初代《BLOOD: THE LAST VAMPIRE》部分设定，但故事内容与初代毫无干系，本片为《BLOOD》系列第二代动画作品。于2005年10月08日开始播出（共50话）。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "第 1 部分「冲绳篇①」：初吻", "overview": "沖縄・コザ。この地に暮らす音無小夜は女子高校生。同級生で親友の金城香里とともに陸上部に所属している。 1年以上前の記憶を失くしているが、「OMORO」という大衆酒場を経営している宮城ジョージと気が短くケンカっぱやいが、根は優しく家族想いの一面もあるカイ、温厚な性格で本を読むことが大好きなリクの兄弟に囲まれ、平和な毎日を送っていた。そうした小夜の日常に迫る通り魔事件の影。そして、チェロを奏でる美青年ハジが小夜に遭遇し、運命の輪は回り始める。そして運命の日——。忘れ物を取りにいった夜の学校で、小夜は異形の化け物に出遭う。化け物は、小夜へと襲い掛かる……。"}, {"season_number": 1, "episode_number": 2, "name": "第 1 部分「冲绳篇①」：魔法的语言", "overview": "学校・生物教室。小夜に襲い掛かる異形の生物＜翼手＞。\nハジから手渡された刀を手に小夜は迎えうつ。小夜を迎えにきて、その場を目撃したカイは、翼手の返り血で真っ赤に染まった小夜の姿に衝撃を受ける。そして小夜はその場で気を失ってしまう。\nそこへ米軍の特殊部隊が学校へと現れる。カイたちは間一髪、この現場から逃げ出すことに成功する。翌朝、この事件は、薬物中毒の米兵による殺人事件として処理され、翼手の死体は米軍の手で極秘に運び出されていた。そしてこの事件の裏には、謎のフランス人ヴァン・アルジャーノの姿があった。学校から病院に運ばれた小夜。\n徐々に思い出されてくる学校での事件。待合室では小夜を監視する謎の男、デヴィッドがジョージと何やら話し込んでいた。その話を聞いてショックを受けた小夜は、病院を飛び出してしまう。"}, {"season_number": 1, "episode_number": 3, "name": "第 1 部分「冲绳篇①」：开端的场所", "overview": "全ての痕跡が消え、まるで事件がなかったかのような真新しい机が置かれた生物教室。\n学校の中から、あの惨劇の記憶が薄れていく。\nしかし、小夜は時間が経つにつれて、あの事件が静かに自分を包み込むことを感じていた。\n\nそんな中、事件の裏に何かを感じ取り、取材を続ける新聞記者・岡村の姿があった。\n学校帰り。ジョージは小夜を誘って、宮城家の墓へと連れて行く。\n夕日に染まる海の見える高台。そこでジョージは自らの過去と、小夜との出会いについて語りだす。\n「OMORO」に戻り、デヴィッドから自分が翼手を倒すことができる唯一の存在だと告げられた小夜は、その事実に驚愕する。\n「OMORO」の店に馴染みの客・元米兵のフォレストがやってくる。その目は赤い光をたたえ、小夜たちに襲い掛かる……。"}, {"season_number": 1, "episode_number": 4, "name": "第 1 部分「冲绳篇①」：危险的少年", "overview": "フォレストの攻撃で重傷を負ったジョージは救急病院へと運び込まれる。\n怒りに満ちたカイはジョージが隠し持っていたコルトM1911を持ち出し、リクの制止を振り切って単身、フォレストの行方を追いはじめる。\n\nカイを追って、夜の街を走る小夜たち。その最中、小夜はハジに出会い、カイを助けるために、自ら、戦いの中へと一歩を踏み出す。\n倉庫街へと跳ぶハジと小夜。\nそこでは、カイがフォレストに追われ、危機を迎えていた……。"}, {"season_number": 1, "episode_number": 5, "name": "第 1 部分「冲绳篇①」：前往黑森林的彼方", "overview": "フォレストの攻撃で重傷を負ったジョージは救急病院へと運び込まれる。\n怒りに満ちたカイはジョージが隠し持っていたコルトM1911を持ち出し、リクの制止を振り切って単身、フォレストの行方を追いはじめる。\n\n米軍の手により連れ去られたジョージを追うデヴィッドたちは、ヤンバルに秘密施設があることを掴む。そこにジョージがいるかもしれない。それを耳にしたカイは、自分も連れていくよう頼むが……。"}, {"season_number": 1, "episode_number": 6, "name": "第 1 部分「冲绳篇①」：父亲的手", "overview": "ヤンバルの研究所に潜入した小夜たち。デヴィッドは、地下で米軍が人工的に翼手を作りだそうと、実験をしていたことを掴み、その中に“デルタ67”と呼ばれる謎のキーワードをみつけだす。そのとき、逃げ場のない地下で、小夜たちに翼手が襲い掛かる。地下から脱出するめには、翼手を倒すしかない。そう決意する小夜たちの危機を救ったのは、重傷を負っていたはずのジョージだった……。"}, {"season_number": 1, "episode_number": 7, "name": "第 1 部分「冲绳篇①」：我必须所做的", "overview": "沖縄を離れる船の中、ジョージの死を聞かされたリクは、部屋の中に閉じこもってしまう。\nカイは、リクをやさしく慰めようとするが、リクは返事すらしない。父親の死の責任を一身に受ける小夜。\n\nそんな小夜にハジは、刀を差し出し自らの過去を取り戻すためには戦い続ける先に答えがあると告げる。その頃、通り魔事件からのつながりからヤンバルに目をむけていた琉球毎日新聞の記者・岡村は、調査を進めるうちに産廃業者のゴミ置き場からボルドー産ワインの空き箱を見つける。"}, {"season_number": 1, "episode_number": 8, "name": "第 2 部分「越南篇」：学校的幽灵", "overview": "小夜は、ベトナムの全寮制女学校「リセ・ドゥ・サンクフレシュ」に潜入する。\nハジもまた、庭師として学園に潜り込んでいた。\n寮で同室となった同級生のミンから、小夜は、学園一美しい少女に恋をし、青いバラを贈るというファントムの伝説を聞かされる……。"}, {"season_number": 1, "episode_number": 9, "name": "第 2 部分「越南篇」：各自的彩虹", "overview": "カイとリクは、ハノイの街で不発弾により左足を失った美しい少女・ムイに出会う。\nその頃、リセで起きた過去のファントム事件の写真を分析するデヴィッドたちは、被害者が全て黒髪、東洋的な顔立ちであることから、小夜が計画的に誘い出された可能性があることに気づく。\n沖縄・那覇の岡村写真館。有給を使ってベトナム行きの準備をする岡村は、戦場カメラマンだった父親の遺品から、ある写真を見つける・・・。"}, {"season_number": 1, "episode_number": 10, "name": "第 2 部分「越南篇」：想要见你", "overview": "朝、小夜が教室に赴くと、そこには一輪の青いバラが置かれていた。\n生徒たちはリセの中で噂されるファントム伝説を持ち出し、ざわめき立つ。\n青いバラが咲いているという噂がある聖堂横のバラ園にハジとともに潜入した小夜は、小屋の奥に地下へと続く階段を発見する……。"}, {"season_number": 1, "episode_number": 11, "name": "第 2 部分「越南篇」：舞会之后", "overview": "学園では年に一度の舞踏会が開かれていた。会場のリセの食堂には正装の生徒とその親、招待客が集まるなか、小夜もミンに借りたドレスで会場に現れる。\n\nダンスホールで小夜は一人の青年と出会う。名はソロモン。\nソロモンは小夜をダンスに連れ出す。\nダンスの曲がはじまる中、デヴィッドは青いバラに囲まれた地下へと続く入り口に辿りつく…。"}, {"season_number": 1, "episode_number": 12, "name": "第 2 部分「越南篇」：受白雾之邀请", "overview": "リセから運び去られた、ディーヴァを載せたコンテナを追う小夜たち。\n作戦には赤い盾実戦メンバーのクララ、スペンサー、ロジャース、マッコイの4人が加わる。\n\nメコン川をさかのぼり、サンクフレシュ・ファルマシーの実験農場を目指す。\n実験農場では、ベトナム各地から捕らえられた子供たちが集められており、その中にはムイ、リク、カイの姿もあった。\n小夜たちはその事を知らず、決戦の時を迎える……。"}, {"season_number": 1, "episode_number": 13, "name": "第 2 部分「越南篇」：丛林天堂", "overview": "リセから運び去られた、ディーヴァを載せたコンテナを追う小夜たち。\n作戦には赤い盾実戦メンバーのクララ、スペンサー、ロジャース、マッコイの4人が加わる。\n\nサンクフレシュ・ファルマシーの実験施設で子供の翼手たちに囲まれる小夜。聞こえてくる謎のハミングと翼手の咆哮、むせ返るような血の匂い。小夜は暴走状態におちいってしまう。\n敵・見方の区別なく、目に入るもの全てに刀を振るう小夜。\nそれを止めたのは、カイの「小夜!」という叫び声だった……。"}, {"season_number": 1, "episode_number": 14, "name": "第 3 部分「冲绳篇②」：最后的星期日", "overview": "沖縄に一時帰ってきた小夜たちは、一日だけの休日を利用してやりたいことをやろうとする。\n小夜、カイ、リクはジョージの遺品を墓に埋葬する。\nそして、八重島公園で小夜は親友の香里と再会する……。"}, {"season_number": 1, "episode_number": 15, "name": "第 3 部分「冲绳篇②」：想去追你", "overview": "カイに会えず終いだった真央。自分だけ仲間はずれにされたことに苛立ちを隠せずにいた。\n一方、琉球毎日新聞記者・岡村はベトナムから帰国後も、リセのワイン蔵で見た光景を忘れることができずにいた。\nあの光景の謎に迫りたい、鍵を握る\"小夜\"という少女の情報を探す岡村。\nカイを追いかけたい真央。狙いは違えど同じ目的の二人が出会い……。"}, {"season_number": 1, "episode_number": 16, "name": "第 3 部分「俄罗斯篇」：西伯利亚特快车", "overview": "小夜たち一行はウラジオストックに入り、ロシアの赤い盾のエージェント、エリザベータとともにシベリア鉄道に乗り込む。\nそこで待ち受けていたのは翼手の襲撃だった。"}, {"season_number": 1, "episode_number": 17, "name": "第 3 部分「俄罗斯篇」：约定-你还记得吗?", "overview": "リクを救おうとシベリア鉄道から身を投げ、吹雪の中で気を失ってしまった小夜。\n目が覚めると傍にはハジが。ここは夢の中なのか、ロシアに現れたという翼手を二人きりで追う小夜とハジ。\n小夜のロシアでの記憶が紐解かれる……。"}, {"season_number": 1, "episode_number": 18, "name": "第 3 部分「俄罗斯篇」：叶卡特琳堡之月", "overview": "列車から落ちた小夜達の安否を気遣うカイだが、デヴィッドはベトナム戦争当時、D67の研究に携わっていたテッド・Ａ・アダムス博士の行方を追うことを強行する。\nしかしテッドはすでにいなく、デヴィッド達は家に残された手がかりからスベルドロフスク51という謎の廃墟へ乗り込む。"}, {"season_number": 1, "episode_number": 19, "name": "第 3 部分「俄罗斯篇」：屈服", "overview": "合流ポイントであるホテルにチェックインした小夜たち。調査のため外出しているデヴィッドたちを待つ間に、リクが熱を出して寝込んでしまう。\n看病する小夜にリーザはふいに問いかける。\nなぜ翼手を斬るのか?翼手を斬ることで周りの人間を戦いに巻き込んでいるのではないか？\nベトナムで、ロシアの雪原の中で見た夢の意味は?答えられず戸惑う小夜に、\nリーザはさらに衝撃的な言葉を投げつける。"}, {"season_number": 1, "episode_number": 20, "name": "第 4 部分「法国篇」：骑士", "overview": "デヴィッドたちは赤い盾本部に到着した。\n翼手化の反応がないかメディカルチェックを受ける一方、\nそこでカイは、赤い盾が有する謎の資料“ジョエルの日記”を読み、そこに記された内容に衝撃を受ける。\nその頃フランスでは、アンシェル、ソロモン、ジェイムズ、ネイサンのシュヴァリエの兄弟たちが介し、自分たちの計画の妨げとなる小夜の処遇について会合を行っていた。"}, {"season_number": 1, "episode_number": 21, "name": "第 4 部分「法国篇」：酸的葡萄", "overview": "フランスに入った真央と岡村。ベトナムのリセから持ち出したワイン\n「シャトーデュエル1967」の謎を知るため、ワイナリーへ向かう途中である人物に遭遇する。\n一方、小夜を狙う謎の一団―シフたちもフランスへたどり着いていた。\nロシアからしばらく血を摂取していないため弱りきっている小夜に、シフの刃が襲い掛かる……!"}, {"season_number": 1, "episode_number": 22, "name": "第 4 部分「法国篇」：动物园", "overview": "小夜の過去が眠る場所「動物園」に辿り着いた二人。\n草は伸び放題、崩れてほぼ外壁の一部だけが残る屋敷跡。\nそこで小夜の脳裏に、ハジとの出会い、「動物園」の創設者ジョエルの誕生日にハジの身に起こった出来事、そして燃え上がる屋敷の光景等過去の記憶が甦る……。"}, {"season_number": 1, "episode_number": 23, "name": "第 4 部分「法国篇」：两人的骑士", "overview": "「動物園」でソロモンと再び対面した小夜とハジ。\n彼の姿を認めた途端、ハジは激しい攻撃を仕掛ける。\nそんなハジをいなしながら、ソロモンは自らがシュヴァリエであること、シュヴァリエ達が小夜を亡きものにしようとしていることを告げ、そして兄弟の意思とはまた異なる自らの想いを小夜に伝える。\n同じ頃、デヴィッド、カイ、リク達も「動物園」に到着し……。"}, {"season_number": 1, "episode_number": 24, "name": "第 4 部分「法国篇」：轻柔的歌声", "overview": "ついに対峙する小夜とディーヴァ。小夜の中で、ジョエルの誕生日会に起こった惨劇の記憶が甦る。\n小夜の絶叫の声を聞いたカイたちは、塔の最上階に急行するが……。"}, {"season_number": 1, "episode_number": 25, "name": "第 4 部分「法国篇」：赤盾", "overview": "ディーヴァに襲われたリクを連れ、小夜たちは赤い盾の本部に入る。\n小夜の血を取り入れたことで一命をとりとめたものの、依然意識の戻らないリクを見守ることしかできないカイ。\n自らの血を分け与えたことが果たして本当に正しかったのか、答えを出せずにいる小夜。\n重く苦しい時間が過ぎてゆく……"}, {"season_number": 1, "episode_number": 26, "name": "第 4 部分「法国篇」：小夜的追随者", "overview": "フランス・マルセイユ新港に隣岸する赤い盾本部船。\n昏睡状態にあったリクは目を覚まし一同は喜ぶが、以前とは違う自分の体にリクは不安を感じていた。\nそんな弟の姿を見ても、カイはどうすることもできない。\nそんな中、小夜を付け狙うシフの一団が赤い盾本部に迫り来る。"}, {"season_number": 1, "episode_number": 27, "name": "第 4 部分「法国篇」：我爱巴黎", "overview": "リクまでもがシュヴァリエとなってしまった今、自分に何ができるのか?\n思い悩むカイは一人パリの街を歩く。そんな中、エッフェル塔の展望台である人物を見かける。\n\nそれは同様に、仲間から離れ一人パリをさまようイレーヌであった。\n血を摂取していないため弱っていたイレーヌを助けたカイは、彼女からシフ達の過去について打ち明けられる。"}, {"season_number": 1, "episode_number": 28, "name": "第 4 部分「法国篇」：限制的事物", "overview": "「シフは敵ではない」と話すカイに対し、翼手全てを倒すことが自分の役目、生きていく目的だと自覚する小夜。\n小夜はカイに距離感を感じていた。\n一方、ジュリアは、リクのDNAに地球上の生物ではありえない第5の塩基を発見する。"}, {"season_number": 1, "episode_number": 29, "name": "第 4 部分「法国篇」：被诅咒的血", "overview": "ソーンが進行し、倒れてしまったイレーヌ救うため、彼女に血を与えてくれ、とカイは小夜に懇願する。\n小夜は困惑するが、血を与えようとする。\n一方、赤い盾本部に残り研究を続けるジュリアは、師であるコリンズがある人物と接触している事に気づき始める……。"}, {"season_number": 1, "episode_number": 30, "name": "第 4 部分「法国篇」：乔艾尔的日记", "overview": "「ジョエルの日記」に書かれている内容を確認するために、小夜は赤い盾本部・ジョエルの部屋を訪れる。\nそこで、小夜は自分とディーヴァに関する出自、1972年ベトナムの惨劇など衝撃的な事実を知る・・・・・・。"}, {"season_number": 1, "episode_number": 31, "name": "第 4 部分「法国篇」：崩坏的盾", "overview": "天気の良いある日。\n小夜はハジ・リク、そしてカイを誘いパリの街へ散歩に出る。\n久しぶりに訪れた穏やかな時間。\nしかしカイは、未だわだかまりを解くことができず、小夜にそっけない態度をとってしまう。リクはそんな二人の間にたち、橋渡しになろうとする。かつての3人に戻れるように。\n\nそのころ、デヴィッドのもとに思いもよらない訪問者が現れていた…。"}, {"season_number": 1, "episode_number": 32, "name": "第 4 部分「法国篇」：当男孩遇到女孩", "overview": "ディーヴァとカールの攻撃により、赤い盾本部は大混乱に陥っていた。次々と破壊される船内の壁、床、そして黒服たちの屍……。\n破壊攻撃を繰り返すカールを前にして、小夜も苦戦を強いられる。カイはリクを連れ、デヴィッドたちと合流すべく船内を移動するが……。"}, {"season_number": 1, "episode_number": 33, "name": "第 5 部分「英国篇」：坚信的力量", "overview": "ディーヴァの赤い盾本部襲撃後、\nカイたちはイギリス・ロンドン郊外にあるデヴィッドのかつての戦友が暮らす家に身を寄せていた。\nあれから１年。\n時の経過は皆を様々に変化させる。\nそしてまた、ロンドンの街には翼手の影が蠢き、日常に迫りつつあって…。"}, {"season_number": 1, "episode_number": 34, "name": "第 5 部分「英国篇」：我们所在的世界", "overview": "小夜との再会をはたしたカイ。しかし小夜はよろめき倒れてしまった。カイは、介抱のため小夜をグレイの家に運ぶが、そこに翼手が襲いかかってくる。"}, {"season_number": 1, "episode_number": 35, "name": "第 5 部分「英国篇」：没有希望的明天", "overview": "一年の歳月は、シフたちにも確実に影を落としていた。\nグドリフとダーズにソーンがあわられ、少なくなった仲間どうし、\n日の光を避け、廃教会でひっそりと肩をよせあう日々。\n\nそんな彼らに、さらなる絶望が襲い掛かろうとしていた。\nコープスコーズが突如としてシフたちに攻撃をしかけてきて……。"}, {"season_number": 1, "episode_number": 36, "name": "第 5 部分「英国篇」：擦身而过的思念", "overview": "岡村と真央、二人の協力により、ゴールドスミスとサンクフレシュの共同出資でロンドン郊外に建てられた研究施設をつきとめた\nデヴィッドは、施設への潜入を図る。\n\nその頃、ロンドン市内のロイヤルオペラハウスでディーヴァが歌うことを知った小夜とハジ。オペラハウスに潜入した二人だが、その前にジェイムズが立ち塞がる。"}, {"season_number": 1, "episode_number": 37, "name": "第 5 部分「英国篇」：交错的思念", "overview": "グレイの子供たちの一人、ハヴィアの誕生パーティーが\n開かれる。小夜は招待されたが、\n『やはり自分はこの場にいるべきではない』と感じてしまう。\n心を閉ざす小夜を気遣うカイ、そして一同。\nそんな中、グレイ宅にカールがコープスコーズを従え、\n迫りつつあった……。\n小夜への歪んだ愛情が、カールをさらなる狂気へと走らせる。"}, {"season_number": 1, "episode_number": 38, "name": "第 5 部分「英国篇」：决战之岛", "overview": "小さな集落の廃墟が海側にひとつあるきりの無人島で\nディーヴァのプロモーション制作が企画されている、\nとの岡村と真央の情報を元に、\nデヴィッドたちはクリスチーナ島へ向う。\nしかし、そこで待ち受けていたのはジェイムズと\n量産型シフ：コープスコーズだった。"}, {"season_number": 1, "episode_number": 39, "name": "第 5 部分「英国篇」：再一次的魔法语言", "overview": "クリスチーナ島での戦いの後、一旦ロンドン郊外のグレイ宅に戻った小夜とカイは、ハヴィアやナハビにせがまれ、共に釣りに出かけることに。\nのどかな風景の中、小夜に訪れた休息の時間。\n\n一方、デヴィッド、ジョエルの2人はとあるパーティーに出席していた。\nそのパーティーの主催者、アンシェルに会うために……"}, {"season_number": 1, "episode_number": 40, "name": "第 5 部分「英国篇」：骑士之梦", "overview": "ニューヨークのホテルで眠りにつく小夜。ベッドから上体を起こそうとするが、ふらりとなってハジの腕にしがみついてしまう。\nそんな小夜の姿を見るハジの目に不安が過ぎる。\n森に囲まれた古きよき時代のアメリカを象徴するようなネイサンの邸宅。\n庭で遊ぶディーヴァを見つめるアンシェルとネイサンの前に、ソロモンが現れる。\n黒いスーツを着たソロモンはディーヴァの前に歩み寄り、ゴールドスミスの末弟の一人だった自らの過去について語りだす……。"}, {"season_number": 1, "episode_number": 41, "name": "第 6 部分「美国篇」：我的所在之处", "overview": "ニューヨークでの岡村と真央のアパートが何者かにより爆破され、\n二人はデヴィッド達のアパートへ身を寄せる。\n眠りの時間が増えてきた小夜は、この日も別室で休んでいた。\nそんな小夜を気遣う真央。\n\n一方、米軍とシュヴァリエ達のもくろみを探っていたジョエルは、\nディーヴァに関連したある情報を入手する。"}, {"season_number": 1, "episode_number": 42, "name": "第 6 部分「美国篇」：歌声响起", "overview": "空軍基地で開かれるディーヴァのショーに潜入したカイは、アンシェルの導きでディーヴァの前に連れ出され、ディーヴァ側のシュヴァリエになることを誘惑される。\n拒否するカイに牙をむくディーヴァ。\nその前に小夜とハジが現れるが、アンシェルとネイサンの攻撃で動きが封じられる。\nその頃、基地内でジュリアの姿を見かけたデヴィッドはその後を追うが……。"}, {"season_number": 1, "episode_number": 43, "name": "第 6 部分「美国篇」：纷乱的心", "overview": "ソロモンに連れ去られた小夜は、目覚めると見知らぬ部屋のベッドの中に一人でいた。そこにドアを開け、部屋に入ってきたのはソロモンであった。\n警戒し、身を硬くする小夜に構わずソロモンは告げる。「僕の花嫁になって」と……\n\n一方、ハジは小夜を捜し、夜の摩天楼を駆ける。\nそしてカイは……"}, {"season_number": 1, "episode_number": 44, "name": "第 6 部分「美国篇」：光芒之中", "overview": "ディーヴァの腹に双子の子供がいると知った小夜は双子が生まれ、倒すべき敵が増える前にディーヴァを斬ることを決意する。\n一方、生き残った3人のシフたち。モーゼスとルルゥは、カルマンの首元から覗く死の印“ソーン”を見て、愕然とする……。"}, {"season_number": 1, "episode_number": 45, "name": "第 6 部分「美国篇」：向着太阳的手心", "overview": "印(ソーン)が現れ、死を覚悟したカルマンを抱きしめ、「死なせはしない!」と誓うモーゼス。\n生き残るためにディーヴァの血が必要だと、ジェイムズから聞かされたモーゼスは、その血を得る代償として要求されたものを奪いにゆく。\nそれは、カイの命だった……。\nジェイムズの真意になど気づくわけもなく、モーゼスは一人、刃を手にする。"}, {"season_number": 1, "episode_number": 46, "name": "第 6 部分「美国篇」：愿明好天气", "overview": "ネイサンに付き添われディーヴァの前に現れたソロモン。\n右手をブレードに変えたソロモンは、ディーヴァに斬りかかる。\n一方、ディーヴァのD塩基の研究を進めるジュリアは、その歌声によるシンクロニシティの影響に気付き、驚愕を覚える。"}, {"season_number": 1, "episode_number": 47, "name": "第 6 部分「美国篇」：超越所有的鲜血", "overview": "ディーヴァに瀕死の重傷を負わされ、囚われの身となったソロモンの前に、ジェイムズが現れる。\n全ての者に絶望をもたらそうとするジェイムズは、小夜を抹殺する事をソロモンに宣言する。\n\n一方デヴィッド、カイ達は、ディーヴァのオペラの世界同時生中継を阻止すべく、作戦行動に出ていた。\nハジ・ルルゥのみのアパートで眠る小夜に、ジェイムズの凶刃が近づく……"}, {"season_number": 1, "episode_number": 48, "name": "第 6 部分「美国篇」：摩天楼歌剧院", "overview": "世界中が注目する中、ついにその時を迎えたディーヴァのニューヨーク公演。\nその歌声によるシンクロニシティの影響により世界を翼手で満たそうとするアンシェルの計画を阻止するべく、小夜たちは舞台となるオペラハウスに潜入、最終決戦の時を待つ。\n一方、アンシェルと会話を交わすネイサン、その口から、自身の驚くべき正体が明かされる!!"}, {"season_number": 1, "episode_number": 49, "name": "第 6 部分「美国篇」：两名女王", "overview": "戦場と化したオペラハウス。その舞台では、戦う二人の女王・小夜とディーヴァの刀が激しくぶつかりあう。\n一方、舞台袖ではハジとアンシェル、二人のシュヴァリエが対峙していた。\nその頃、オペラハウスの表では、周囲を翼手に囲まれた中継車の中、デヴィッド、カイたちは身動きが取れずにいた。\n事態を打開すべく、デヴィッドは自ら囮になることを申し出るが……。"}, {"season_number": 1, "episode_number": 50, "name": "第 6 部分「美国篇」：船到桥头自然直", "overview": "繭から生まれたディーヴァの子供を目の前にして、もう誰にも傷ついて欲しくないと願う小夜は、刀を構えゆっくりと切っ先を上げていく……。\nその頃、米軍の手により、翼手を闇に葬り全ての証拠を消し去ることを目的とした計画が発動されていた!!"}]}]}