{"id": 24835, "name": "团子大家族／CLANNAD", "overview": "我们一起迈开了脚步…在这长长的…长长的坡道上…家族……被我拒绝的地方： CLANNAD的男主角——冈崎朋也，是一个拒绝与家人交流、不愿留在家里的人。在他幼年时，母亲因故去世……父亲因此整日借酒消愁，原本应该相依为命的两人，却因为不愿去理解对方的痛苦而互相疏远，生活渐渐颓废下来。最终在他初中时，因为一次家庭暴力，而使得父子俩的关系落到了谷底。从此以后，朋也与父亲行同陌路，两人的关系似乎只能在血缘和法律上得以维持。他每天去上学，但无论是上课还是课余都只是魂不守舍地发呆，终日得过且过地继续着学生生涯。他不参加任何社团活动，也没有深交的朋友，连唯一能和他亲密说话、每晚“收留”他的“朋友”——春原阳平，也无法触及到他心中冰冻的部分……互不干涉对方深藏的心底的痛苦，这是保证他们两人能继续同来同往的底线。岁月无情地流逝，那在朋也身边仿佛停滞了的时间，也即将迎来终结……就在那长长的坡道之下。", "seasons": [{"season_number": 1, "name": "第 1 季", "overview": "电视动画《CLANNAD》是由京都动画根据Key社同名游戏改编的TV版动画作品。动画以游戏原作的古河渚线为主要剧情，期间穿插了学园篇其他女主角的相关剧情。动画于2007年10月4日起开始播放，全22话，其中TV未放送的23、24话特别篇收录在BD中。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "在樱花飞散的坡道", "overview": "就读升学高中3年级的冈崎朋也，每天都无精打采地重复着同样的生活。他也无法像其他同学一样享受学校生活，而且老是迟到，也因此让他成为班上的异类。某天，朋也在通往学校的坡道遇见了一名少女。"}, {"season_number": 1, "episode_number": 2, "name": "最初的一步", "overview": "因为不满父亲的态度而奔出家门的朋也，回神后才发现自己已经到了渚的家附近。当朋也望着从渚家中窗户露出的灯光时，突然听到有人在叫他。当他回过头去，居然看到露出安稳表情的渚正对他说着一些难以理解的话。"}, {"season_number": 1, "episode_number": 3, "name": "落泪之后再来一次", "overview": "在大雨中等待着朋也的渚，最后病倒了。隔天朋也来到渚的家中看她，虽然秋生和早苗说不需要担心，但朋也仍感到相当自责。在朋也的脑海中，不断想起在滂沱大雨中抱着篮球的渚的模样。"}, {"season_number": 1, "episode_number": 4, "name": "一起寻找伙伴", "overview": "渚和朋也为了重建话剧社而正式展开行动，但是他们在校内张贴的招募社员海报却遭人撕下，渚也被叫去了学生会室。渚的社员招募活动虽然遭到学生会的禁止，一旁的朋也仍继续帮渚打气。当春原看到两人如此努力之后…"}, {"season_number": 1, "episode_number": 5, "name": "有雕刻的风景", "overview": "渚和朋也发现风子的姐姐，原来是渚就读一年级时的美术老师。但是风子所说的话却让人觉得很不可思议，与渚所知道的老师妹妹的状况也完全不同。感到疑惑的朋也，决定和渚一起到风子的姐姐‧公子的家里拜访。"}, {"season_number": 1, "episode_number": 6, "name": "姐姐与妹妹的创立者祭", "overview": "风子住进了渚的家里，古河家也因此传出了新的欢笑声。风子在学校依旧到处对学生发放她的雕刻品，看到风子这么努力，渚为了让风子和公子见面，决定邀请公子来参加创立者祭。"}, {"season_number": 1, "episode_number": 7, "name": "星形的心意", "overview": "公子来到学校参加创立者祭，看到风子和公子终于能见面，渚也觉得相当开心。但是公子意外说出的一番话，让朋也和渚顿时不知所措，因为那是个相当悲伤的事实。两人接着询问了公子，问她知不知道风子出现在学校的这个传闻。"}, {"season_number": 1, "episode_number": 8, "name": "消逝在黄昏的风", "overview": "在幸村的安排下，得到了在学校举办婚礼的许可，公子婚礼的日子也终于敲定了。风子依旧对校内的同学发放海星，邀请大家来参加婚礼，朋也和渚也在一旁守护着她。但是，越来越多同学拒绝收下风子的海星，宛如没有察觉到风子的存在似的。"}, {"season_number": 1, "episode_number": 9, "name": "直到梦的尽头", "overview": "朋也和渚带着风子潜入了夜晚的校舍。三人在话剧社的教室里，与往常一样因为一点小事而嬉吵玩闹。此时风子突然说朋也和渚应该彼此用名字称呼，她并笑着跟两人说希望他们能够跟公子和芳野一样得到幸福。"}, {"season_number": 1, "episode_number": 10, "name": "天才少女的挑战", "overview": "渚为了重建话剧社，重新展开了社员招募活动。由于朋也看到渚迟迟没有进展，因此想到了一名可以来当新社员的少女。那就是不去教室上课，总是在图书馆看书的一之濑琴美。"}, {"season_number": 1, "episode_number": 11, "name": "放学后的狂想曲", "overview": "琴美成功地借到了音乐教室的小提琴，虽然她马上开心地拉起了小提琴，但是她拉出的琴声却让周围的人哑口无言。杏为了让琴美的注意力从小提琴转移开，曾一度试着让她练习「搞笑」，但由于琴美想让更多人听到她拉的小提琴，最后决定帮她举办一场小提琴发表会。"}, {"season_number": 1, "episode_number": 12, "name": "隐藏的世界", "overview": "小提琴发表会结束后，琴美将借用的小提琴归还回音乐教室。琴美与答应借自己小提琴的仁科也成为好朋友，她也开始回到教室上课。过去总是独自一人窝在图书馆的琴美，身边的人也渐渐变多了。"}, {"season_number": 1, "episode_number": 13, "name": "回忆的庭院", "overview": "来到琴美家探访琴美的朋也，突然察觉到自己对这栋房子有印象。当朋也悄悄进入琴美家并见到琴美时，他才想起原来自己小时候跟琴美曾经见过面，他的儿时回忆也在此时完全恢复。为了回答朋也的问题，琴美开始说起她父母亲所发生过的事。"}, {"season_number": 1, "episode_number": 14, "name": "万物至理", "overview": "为了帮琴美做些什么，渚、杏、椋开始准备琴美的生日礼物，朋也则开始着手整理琴美家的荒废庭院。渚等人有空时也会来到琴美家帮忙朋也整理庭院，即使他们从外面呼喊在家里的琴美，仍完全没有传来任何反应。"}, {"season_number": 1, "episode_number": 15, "name": "困扰的问题", "overview": "为了协助话剧社重建，杏、椋、琴美答应借名字给话剧社充当社员。这麼一来活动所需的人数就凑齐了，接下来只要找到担任顾问的老师，就能让话剧社复活。渚等人于是去找幸村，希望能请他担任顾问。"}, {"season_number": 1, "episode_number": 16, "name": "三对三", "overview": "春原的妹妹‧芽衣来到哥哥的宿舍找他，但是在朋也的恶作剧下，春原完全不知道芽衣要来。芽衣抵达时春原刚好外出，看到哥哥的房间乱成这样，芽衣忍不住帮哥哥打扫起了房间。如此能干的芽衣，让人完全无法联想到她是春原的妹妹，也让朋也和渚感到很佩服。此时，完全不知道状况的春原回到了房间。"}, {"season_number": 1, "episode_number": 17, "name": "不在的空间", "overview": "仁科等人在看过了朋也他们与篮球社的比赛后，向渚提议请老师兼任两边的顾问。渚他们原以为这样就能重建话剧社而感到高兴，没想到学生会却不同意老师兼任两个社团的顾问。当渚从学生会回来时，却突然昏倒了。"}, {"season_number": 1, "episode_number": 18, "name": "逆转的秘策", "overview": "智代与其它学校的学生在校门口发生了争执，最后由朋也替智代顶罪，被处以停学处分。智代对此感到相当自责，一直很犹豫是否应该对学校说出真相，但朋也告诉智代为了话剧社，她一定要当上学生会长。另一方面，渚自从上次在学校昏倒后，就一直请病假没来上学。"}, {"season_number": 1, "episode_number": 19, "name": "新生活", "overview": "为了迎接校庆的到来，话剧社终于开始正式运作。此时，学校老师要到朋也家中拜访，与朋也的父亲商量朋也毕业后的出路。虽然朋也不断找理由推托，最后仍被渚发现，被迫一起回家。渚此时才终于得知朋也与他父亲的关系。"}, {"season_number": 1, "episode_number": 20, "name": "被隐藏的过去", "overview": "渚开始练习计划在校庆发表的戏剧，但是她只记得自己想演的这出戏是她小时候听过的故事，完全想不起确切的片名。那是个相当悲伤、发生在冬天的幻想故事，描述着世界上唯一剩下的一个女孩。"}, {"season_number": 1, "episode_number": 21, "name": "迈向校庆", "overview": "校庆的日子越来越接近了，除了担任演员的渚之外，音响和照明也都找到了人手，话剧社的活动也渐渐步上了轨道。早苗接下了制作戏服的工作，秋生也为了渚借来舞台剧的录影带。但是看到这支录影带之后，渚居然又说出了惊人的发言。"}, {"season_number": 1, "episode_number": 22, "name": "形影成双", "overview": "校庆当天，渚在最不凑巧的时间点得知了父母的过去。虽然朋也想尽办法鼓励她，但是渚仍自责地认为不仅是父母，连朋也与其他人也因为自己而面临困扰。眼看着正式登台表演的时间越来越逼近。"}, {"season_number": 1, "episode_number": 23, "name": "暑假的故事《OVA：番外篇》（TV未放送 第 23 话）", "overview": "校庆也结束了，朋也即将迎接高中生活最后的暑假。高三学生在暑假每天都要到学校补习，朋也也因为渚的监视而无法翘课偷懒。此时，春原的妹妹‧芽衣又来找大家玩。"}, {"season_number": 1, "episode_number": 24, "name": "另一个世界《OVA：智代篇》（TV未放送 第 24 话）", "overview": "每天浑浑噩噩，除了迟到便是逃学，被同学当作不良少年的光坂高中学生冈崎朋也在这一过程中和温柔美丽的女孩坂上智代熟稔，不知不觉便成为恋人。青春的爱恋平淡，却不乏幸福可言。未过多久，智代当选学生会长，在得到同学们祝贺的同时，他和朋也看似并不搭调的关系引来周围的风言风语，甚至连校长也给予特别的关注。在随后的日子里，朋也与智代不得不疏远起来，他们很少能够找到见面聊天的机会。似乎因为朋也的原因，智代作为学生会长遭受越来越多的非议，这一切迫使朋也要认真考虑，是否该和智代拉开距离……"}]}, {"season_number": 2, "name": "第 2 季（After Story）", "overview": "《CLANNAD～AFTER STORY～》是由京都动画根据Key社同名游戏《CLANNAD》改编的电视动画，也是电视动画《CLANNAD》的第2期作品。动画于2008年10月2日在TBS首播，全24话，其中TV未放送的特别篇收录在BD中。第二季动画以冈崎朋也和古河渚为主角，讲述朋也在高中毕业之后，与渚共同生活的故事，其内容改编自游戏的AFTER STORY篇。", "episodes": [{"season_number": 2, "episode_number": 1, "name": "夏季尾声的再见比赛", "overview": "第2学期开学了，朋也这些高三学生也必须开始决定毕业后的出路。但是朋也依旧不知道以后想要做什么，仍然继续寄住在渚家。此时，秋生突然说要跟隔壁城镇的商店街球队进行一场棒球比赛。"}, {"season_number": 2, "episode_number": 2, "name": "寻找虚假的爱情", "overview": "春原到现在还是没有决定好毕业后的出路，替哥哥感到担心的芽衣，决定暂时寄住在古河家，顺便观察哥哥的状况。为了让芽衣放心，朋也建议春原去找一个假的女朋友，两人因此开始寻找愿意假扮成春原女朋友的女孩子。"}, {"season_number": 2, "episode_number": 3, "name": "交错的心", "overview": "春原的女朋友最后决定由早苗假扮，两人也定好了约会的日子。没有发现早苗真实身份的芽衣虽然觉得很诡异，但还是决定前往一探究竟。另一方面，春原真的以为早苗是渚的姐姐，当他看到早苗做出宛如真正情侣般的举动时，更是乐到不行。"}, {"season_number": 2, "episode_number": 4, "name": "露出和那天同样的笑容", "overview": "虽然朋也与芽衣联合起来骗春原，但春原却一点反应也没有。芽衣看到哥哥变成这样，她认为「只要让哥哥再开始练足球，他一定会恢复得跟以前一样帅气…」。朋也听到芽衣这么说之后，他仍认为春原回到足球社的可能性相当低。"}, {"season_number": 2, "episode_number": 5, "name": "曾经有你的季节", "overview": "朋也与渚来到宿舍探访春原，但他们却看到春原仍一如往常地遭到美佐枝的修理，原因是春原打算擅自卖掉美佐枝的猫咪。虽然这只猫咪并没有名字，但不知从何时开始它就一直待在美佐枝身边。"}, {"season_number": 2, "episode_number": 6, "name": "永远在你的身边", "overview": "志麻今天也在学校门口等着美佐枝，但美佐枝因为之前发生的事而请假没来上学。当由纪和沙纪从志麻的表情得知美佐枝失恋的事之后，要求志麻代替他们两人去安慰美佐枝。"}, {"season_number": 2, "episode_number": 7, "name": "她的容身之处", "overview": "朋也、渚、春原三人来到资料室找有纪宁，有纪宁也一如往常地招待他们三人。此时，突然有个受伤的男人跑了进来。虽然朋也等人完全搞不清楚状况，但有纪宁仍帮这名男子包扎疗伤。这名男子似乎是有纪宁的朋友。"}, {"season_number": 2, "episode_number": 8, "name": "充满勇气的战斗", "overview": "因为须藤等人的争执，让有纪宁最近显得有点睡眠不足。据说如果头靠在别人的大腿上睡觉，就可以睡得很熟。当渚得知有纪宁小时候常常靠在她哥哥大腿上睡觉，她便提议由朋也来帮有纪宁这个忙。"}, {"season_number": 2, "episode_number": 9, "name": "坡道的中途", "overview": "学校开始举行三方面谈，三年级生也必须决定毕业后的出路。渚并不打算继续升学，想要直接出社会工作。当朋也被渚问到毕业后想做什么，朋也也只是顾左右而言他，甚至不参加面谈。另一方面，杏与其他话剧社成员则是已经决定好毕业后的出路。"}, {"season_number": 2, "episode_number": 10, "name": "开始的季节", "overview": "朋也将渚留在学校，一个人毕业了。但是他在毕业后却没有继续升学或就职，秋生与早苗因此征询朋也是否有意愿在古河面包店工作，朋也也欣然接受两人的提议。天气变暖之后，渚的身体也好了起来，她即将第三度展开高三的生活。"}, {"season_number": 2, "episode_number": 11, "name": "约定的创立者祭", "overview": "朋也开始工作了，虽然他每天在芳野的严格指导下而感到相当疲累，但仍非常努力。渚由于放不下心，每天都会来看朋也工作的模样，朋也也很关心渚的状况。「渚就陪在自己身边」，这就是朋也现在最重要的心灵寄托。"}, {"season_number": 2, "episode_number": 12, "name": "突发事件", "overview": "当工作渐渐上手，与同事相处得也越来越融洽后，对朋也来说公司等于是他另一个全新的属于自己的地方。虽然渚在一旁体贴地守护着朋也，但唯有一件事让渚仍放不下心，那就是朋也的父亲，可是朋也仍不愿意谈与自己父亲有关的话题。就在此时，朋也在公司老板的介绍下，得到了一个待遇更好的职缺的面试机会。"}, {"season_number": 2, "episode_number": 13, "name": "毕业", "overview": "朋也来到古河家拜访，朋也对早苗表示很抱歉因为父亲的事造成他们的困扰，但早苗仍温柔地迎接朋也的来访。看到早苗依旧如此关心、如此温柔地对待自己，让朋也再次觉得相当感激。另一方面，朋也是明明有事要来跟他们说，但秋生却完全不听朋也说话，还要求朋也与他来一场棒球对决。"}, {"season_number": 2, "episode_number": 14, "name": "新的家人", "overview": "朋也与渚开始了两人的生活，他们彼此扶持、协助。渚为了想要帮忙家计，要求朋也让她出去找工作。虽然朋也很担心渚的身体，但渚仍坚持不想让自己一直都是这么软弱。"}, {"season_number": 2, "episode_number": 15, "name": "夏日余韵", "overview": "朋也与渚之间传出了一个好消息，虽然秋生与早苗也都表示祝福，但这也让朋也再次感到自己的责任之重。时间不断地飞逝，朋也与渚也忙着过每天的生活。"}, {"season_number": 2, "episode_number": 16, "name": "白色的黑暗", "overview": "最近早苗在白天会一直陪着渚，秋生来探望的次数也变得频繁，大家都想要尽可能地帮助渚度过难关。朋也也将他不安的心情隐藏起来，努力地完成自己的工作。某天，朋也问早苗是不是很恨他。"}, {"season_number": 2, "episode_number": 17, "name": "夏日时光", "overview": "早上起床出门工作，晚上吃饱就睡。朋也每天就只是重复着这种身体自然就会去做的事，过着相同的生活。他完全不顾一切只想着工作，为了打发假日时间而花钱，就只像是惯性地活着。"}, {"season_number": 2, "episode_number": 18, "name": "大地的尽头", "overview": "朋也带着汐独自出门旅行，但自从汐出生后他们两人就没有独处过。在尴尬的气氛中，朋也在火车内责备起不断吵闹的其他小孩。看到朋也的这个样子后，汐从座位站起来朝着某处走去。"}, {"season_number": 2, "episode_number": 19, "name": "回家的路", "overview": "朋也与汐结束了两人的旅行，回到古河家，秋生与早苗也一如往常温柔地迎接两人。朋也在充满了渚的回忆的房间内，除了对早苗表达感谢之外，同时也对自己过去的行为表示歉意。接着，朋也与汐两人开始一起生活。"}, {"season_number": 2, "episode_number": 20, "name": "汐风的嬉戏", "overview": "虽然还是得仰赖旁人的协助，但朋也彷佛像是想填补过去的空白一般，非常珍惜与汐相处的每一刻。某天，朋也为了跟汐的幼稚园老师打招呼，因此带着汐比平常还要提早出门。他在出门的时候，也对渚说了一声「我们要出门了」。"}, {"season_number": 2, "episode_number": 21, "name": "世界的终结", "overview": "汐突然发高烧昏倒，症状跟渚一模一样。医生表示完全找不出原因，让大家感到束手无策。朋也在秋生与早苗的协助下，虽然很努力地照顾着汐，但过了一个月之后汐的高烧仍旧没退…。"}, {"season_number": 2, "episode_number": 22, "name": "小小的手心", "overview": "在通往学校的坡道上，朋也面前出现一名低头沉思的少女。她站在路上，独自一人喃喃自语着…朋也也一直凝视着这名少女。在樱花飘散的坡道上，朋也将与渚邂逅。"}, {"season_number": 2, "episode_number": 23, "name": "一年前的事《OVA：番外篇》（TV未放送 第 23 话）", "overview": "渚升上高中三年级后，被分到一个没有任何熟识同学的班级。虽然秋生不断逗她，她还是很努力地想寻找新朋友，但却一直无法如愿。另一方面，升上二年级的杏由于也是班长，因此被老师交付了盯着班上两名不良少年的任务。"}, {"season_number": 2, "episode_number": 24, "name": "苍绿的树下《OVA：总集篇》（TV未放送 第 24 话）", "overview": "朋也对着年幼的汐谈起与妈妈‧渚相遇时的情况，以及两人一路走来的那段岁月。"}, {"season_number": 2, "episode_number": 25, "name": "另一个世界《OVA：杏篇》（TV未放送 第 25 话）", "overview": "在光坂高中空无一人的教室内，藤林椋终于鼓起勇气向被人当作不良少年的冈崎朋也表白。幸运的是，她的爱意没有落于虚空，得到了冈崎热情而肯定的回应。两人自此开始交往，望着沉浸在幸福中的妹妹，藤林杏心中自是无法道出的复杂感受。某个明媚的假日，冈崎和杏在公园不期而遇。杏半开玩笑地教冈崎把自己当作椋练习接吻，谁知这一幕却被同学看见，第二天便在学校内传得风言风语。为了消除谣言，杏甚至假装和春原阳平交往。甜蜜又青涩的学生时代，说不清道不明的爱恋情怀……"}]}]}