{"id": 26201, "name": "青空／AIR", "overview": "这是一个跨越千年的故事。以表演人偶为生的青年国崎往人行走到了一个海边的小镇。四处游走的往人一直在寻找着“空中的少女”，这是往人的母亲逝世前曾一直对他说的话。原来流传着这样一个故事。有着翅膀的女孩被视为不幸的象征，终日被关在不见光的房间里，直到遇到那个命定的少年。二人就这样相爱了，但这恋情是不被允许的。于是女孩受到诅咒，陷入了轮回之中。往人在小镇里邂逅了少女神尾观铃。体弱多病的观铃和传说中的女孩极其相似。而他们的相遇如同千年前的那个传说，轮回的齿轮又开始了不休的运作。", "seasons": [{"season_number": 1, "name": "第 1 季", "overview": "故事的主题是“希望与传承”，讲述了一个跨越千年的翼人传说。一位懂“法术”的、以表演人偶为生的青年国崎往人，一天来到一个海边小镇，遇上了神尾观铃。国崎往人和他的祖先们一直都在寻找一位在天空中有翼的女孩子，而在和观铃一路相处之下，发现观铃可能就是他要寻找的女孩子……电视动画《AIR》是根据Key社同名游戏改编的电视动画，由京都动画制作。于2005年1月6日首播，中国大陆由bilibili于2018年7月21日正版发布（共12话）。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "微风～breeze～", "overview": "故事从一个叫做国崎往人的旅人开始。国崎往人依靠表演人偶谋生，走过一个又一个小镇，目的是寻找天空中的少女。然后女主角神尾观铃出场，观铃是个向往能自由飞翔的女孩子，她缠着往人和她一起玩。晚上往人在观铃家留宿，和观铃的养母晴子见面。次日，往人遇到另外两个主角：雾岛佳乃和远野美凪，以及美凪的朋友小满。傍晚，往人接观铃放学。"}, {"season_number": 0, "episode_number": 1, "name": "青空／AIR：剧场版", "overview": "“很久很久以前，在某个地方，有位长着翅膀的公主，她孤单一人，身边没有一个朋友。”在一个能看见海和天空的小镇，很久以前就流传着这样一个故事。背上长着白色翅膀的公主 和守护她的少年之间凄美的爱情故事。公主因为有着不同于常人的身体，一直被关在房间，看不到外面的世界。听说自己的母亲在很远的地方，却不能去和她想见。某一天，在孤独的公主面前出现了一个少年。少年会说些外面的事情来逗公主开心。就这样不知不觉两人相爱了。但是，却有个诅咒——有翅膀的人是根本不能有爱情的。少女——神尾观铃 觉得孤单的自己和故事里的公主很像。体弱多病的观铃不能去上学，也没有朋友。从来没有离开过这个城市。但是，她一直期待着，说不定自己会有和故事里的公主一样的邂逅。在这样的观铃的面前，出现了一个少年——国崎往人。他是一个边为别人做人偶边旅行的少年。他死去的母亲曾对他说，“去救在空中的少女。”虽然受到诅咒仍依然相爱的有翅膀的公主和守护她的少年，与公主际遇相似的少女。还有为拯救“空中的少女”而踏上旅途的少年 现在和过去相互交错，思念超越了时空的界限。他们各自的恋情会有一个怎么样的结果呢？"}, {"season_number": 1, "episode_number": 2, "name": "小镇～town～", "overview": "观铃说自己做了一个能飞翔的梦。晚上，往人继续留宿观铃家，晴子希望往人能成为观铃的朋友。第二天，往人在雾岛诊所门口表演人偶，没有顾客看，但是在诊所找到一份零工。诊所的主人是佳乃的姐姐雾岛圣，雾岛佳乃和姐姐相依为命。次日，圣派往人去学校给佳乃送饭，到了学校得知佳乃生病，然后佳乃透露她手上绸带的来历，是小时候有人送给她，让她一直戴在手上。晚上观铃和往人一起玩，往人才知道今天是观铃的生日，而养母晴子却什么也不表示。随后往人意外得到一个生日蛋糕，两人晚上一起分蛋糕。"}, {"season_number": 0, "episode_number": 2, "name": "夏季篇——前篇：山路～mountain path～", "overview": "在柳也的机智以及胆大的行动后，备命、柳也和里叶3个人成功地用计逃出神殿。之后三人为了找到备命的母亲而展开旅行，但是在旅途过程中仍要随时提防其他人发现她们的踪影。"}, {"season_number": 1, "episode_number": 3, "name": "细语～whisper～", "overview": "当晚遇到佳乃一个人迷迷糊糊的走到了神社。神志恢复的佳乃什么也不记得，往人得知她有时候会变成另外一个人。第二天早上，知了飞进了往人的早餐。然后往人和佳乃一起找不知去向的小狗土豆，得知佳乃的愿望是见到已故的母亲。晚上观铃身体不适。第二天傍晚，往人和观铃来到废弃的火车站，和美风与小满一起玩耍。晚上雾岛圣急匆匆找到往人说佳乃又失踪了。一行人追到神社。"}, {"season_number": 0, "episode_number": 3, "name": "夏季篇——后篇：天地～universe～", "overview": "备命和柳也随着旅途的种种事情感情更为融洽，而柳也也向备命讲述了自己的过去，最终三人开始建立了如同家人般的信赖关系。"}, {"season_number": 1, "episode_number": 4, "name": "羽毛～plume～", "overview": "在神社佳乃做出要杀往人的举动。冷静下来以后圣透露佳乃病情的由来是由于触摸了神社里面的一根羽毛。晚上佳乃再次失踪，来到神社后发现佳乃昏倒。原来神社的羽毛包含了前人悲伤的记忆，因此诅咒了佳乃，记忆呈现一次以后诅咒消失，佳乃恢复正常。"}, {"season_number": 1, "episode_number": 5, "name": "翼～wing～", "overview": "从往人对母亲的梦开始，往人的母亲也在寻找天空中的女孩。醒后观铃说再次做了个自己会飞的梦。下午在车站碰到美风和小满，美风给了二人自己珍藏的星之沙。随后一起观测星星。送美风回家的时候美风的母亲把美风叫做小满，使得往人感到奇怪。回到观铃家，和观铃打扑克，观铃突然哭了起来。晴子解释说观铃一旦要和其他人成为朋友，就会哭起来。往人只好搬走。第二天在车站遇到小满，但是不见美风。到美风家，美风的母亲说自己没有女儿，圣解释说美风的母亲有心理疾病，今天突然恶化。在学校找到美风，晚上和美风住宿车站。"}, {"season_number": 1, "episode_number": 6, "name": "星～star～", "overview": "第二天往人让美风回到母亲身边，美风的母亲终于恢复了正常。然后小满说自己是美风的愿望形成的，随后消失了。次日，往人来到观铃家，观铃晕倒在地。"}, {"season_number": 1, "episode_number": 7, "name": "梦～dream～", "overview": "观铃的病情不见好转，但是晴子却并不理睬，而是出门旅行。往人想起自己母亲曾经遇到过相同情况的女孩，随着梦境的进展，女孩和她亲近的人最终会一步一步走向死亡。随后观铃又做了飞翔的梦，病情再度恶化。往人决定离开观铃以免自己会死。但是在半路上折了回来，决定永远陪着观铃。这时候往人母亲留下的人偶发挥作用，人偶里面历代往人的祖先的力量和他一起试图拯救观铃，往人的身体消失，灵魂移植到了乌鸦身上。不过剧情暂时回到1000年前。"}, {"season_number": 1, "episode_number": 8, "name": "夏～summer～", "overview": "1000年前，神奈是个身上有翅膀的少女（翼人），一直被软禁在深山的宫殿之中。柳也是新来的保卫神奈的侍卫，里叶是神奈的侍女。三人相处得很好。但是不久传来指令要神奈搬到其他地方，柳也决定带神奈逃出宫殿去寻找神奈的母亲。一行人经过战斗逃出了敌人的包围。"}, {"season_number": 1, "episode_number": 9, "name": "月～moon～", "overview": "在灵山遇到神奈的母亲，不料官兵围攻灵山，神奈的母亲中箭身亡。神奈被一群和尚诅咒也中箭身亡。随后智德高僧向柳也和里叶介绍了翼人的历史。由于和尚的诅咒，翼人的转世长不大就会夭折。里叶决定让自己的子孙后代来想办法拯救翼人。"}, {"season_number": 1, "episode_number": 10, "name": "光～light～", "overview": "时光倒退到往人与观铃相识之前。观铃由于要和其他人成为朋友，就会哭起来而没有朋友。因此希望和往人成为朋友。观铃生日那天，乌鸦跟着晴子来到神社。原来晴子并不是不喜欢观铃，而是害怕自己和她感情太深，一旦离开她会十分痛苦，因此才装作疏远观铃。虽然她每年都给观铃买生日礼物，但是却不送出去。然后乌鸦看到观铃努力装成正常的样子见到往人。随后晴子决定让观铃成为自己的孩子而去观铃父亲家。最后往人暂时重新变成人，向观铃表白自己永远陪伴她。"}, {"season_number": 1, "episode_number": 11, "name": "海～sea～", "overview": "观铃决心努力活下去，晴子这时回来，说自己会好好照看观铃。不料观铃病情再度恶化，失去记忆并且无法走路。此时观铃的父亲出现，要带观铃走。晴子说要再陪伴观铃三天。这三天内晴子尽心尽力照顾观铃。到了第三天，观玲的父亲来接他回去，晴子央求说在告别前要带观铃去海滩，两人一起来到沙滩，晴子责怪自己没有好好地陪过观铃。这时，观铃父亲出现，带走观铃。但最后观铃反抗并要和晴子一起生活下去。"}, {"season_number": 1, "episode_number": 12, "name": "青空～air～", "overview": "观铃想去看夏日祭，谁知天空不作美下起了暴雨。不过巧合之下找到了晴子上次给观铃买了却没送出去的生日礼物。晴子和观铃终于找到那份珍贵的亲情在那里观铃恢复了记忆。晴子推着观铃出去玩，观铃要晴子和乌鸦（小空）到她前面并努力的走向晴子，在晴子的怀里走到了幸福的GOAL。往人化成的乌鸦继续踏上寻找天空中的少女的旅程。作为轮回的终点的少男少女也踏上了他们的旅途。"}]}]}