{"id": 30984, "name": "死神", "overview": "故事的主角黑崎一护是个看似暴力、单薄，实质上善良、勇敢、爱护家庭的少年，并且拥有能看见灵的体质。家里有一个开诊所的老爸和两个性格正常的妹妹夏梨和游子，一护每天七点必须按时回家,否则老爸便会使用“身体语言教训”的家规。吵闹的父子，懂事的妹妹以及与其他普通人并无大异的普通生活，直到女死神朽木露琪亚被他一脚踢到墙角并满脸惊疑地望着他问“你能看见我？”时漫画的序幕才这样被正式地揭开。 从此黑崎一护身边所有的事物都产生了翻天覆地的变化。", "seasons": [{"season_number": 1, "name": "第 1 季", "overview": "电视动画《死神》改编自日本漫画家久保带人的同名漫画，由Studio Pierrot制作，于2004年10月5日—2012年3月27日在东京电视台系列21个电视台播放（共366话）。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "第 1 部分「死神代理篇」成为死神的这天", "overview": "【漫画剧情】黑崎一护 15岁。是个能看见幽灵的高中生。虽然没什么特殊的能力但总是因心灵现象被卷入纠纷，就这样过着每一天的一护最近感觉到自己的灵力又变得更强了。有一天，一个幽灵女孩遭到一个怪物的攻击而一护也遭到了怪物的攻击。除了一护外没人能看到怪物的样子。一护让女孩赶快逃跑，而怪物则在慢慢逼进。就在这时、出现了个身穿黑衣的少女、拔刀冲向了怪物……"}, {"season_number": 1, "episode_number": 2, "name": "第 1 部分「死神代理篇」死神的工作", "overview": "【漫画剧情】变身为死神的一护将『虚』干掉后的次日早上、一护的家人把昨天晚上发生的事情忘的一干二净了。觉得不可思议的一护上学去了、发现新来的转校生竟然就是昨天晚上的死神——朽木露奇亚。由于大部分的死神能力被一护夺走的关系，为了恢复能力，并强迫一护担任代理死神战斗。但是一护却拒绝了露奇亚。就在这时，一护的同学井上织姫的身边出现了不详的阴影。"}, {"season_number": 1, "episode_number": 3, "name": "第 1 部分「死神代理篇」哥哥的回忆、妹妹的思念", "overview": "【漫画剧情】『虚』乃是没有被引导入尸魂界的灵魂所堕落而成。堕落为『虚』的灵魂为了埋灭自己的心灵，回去寻找生前最心爱的亲人的魂魄。织姫的哥哥堕落为『虚』后所要的变自己亲生妹妹织姫的魂魄。被强行从容体中撤出灵魂的织姫。和他一起的同学龙贵也被压倒在地。一护来得及救她们么？"}, {"season_number": 1, "episode_number": 4, "name": "第 1 部分「死神代理篇」被诅咒的鹦鹉", "overview": "【漫画剧情】一护的同学茶渡带着『被诅咒的鹦鹉』去了学校。一护感觉到鹦鹉灵气并准备给以魂葬。露奇亚对一护这样主动执行死神工作的态度所感动。就在这天傍晚。受了伤的查茶渡被送进了黑崎医院。一护和露奇亚在茶渡所受的伤口伤感觉到了强烈的『虚』的气息。茶渡难道是被『虚』所攻击吗？而在次日早晨，茶渡便从病房里消失踪影。"}, {"season_number": 1, "episode_number": 5, "name": "第 1 部分「死神代理篇」狂扁打看不到的敌人", "overview": "【漫画剧情】为了保护『被诅咒的鹦鹉』。露奇亚和『虚』琉理卡展开的厮杀。力量尚未恢复的露奇亚，和看不到『虚』的茶渡于『虚』展开了连协攻势。但是至今已经击退无数死神的琉理卡却早已设下了陷阱。正在这时，一护正在送因感到鹦鹉少女魂魄的凄惨记忆而晕倒的夏梨回家。而露奇亚他们却没感觉到危险已经逼进。"}, {"season_number": 1, "episode_number": 6, "name": "第 1 部分「死神代理篇」死斗！一护VS 改造魂魄", "overview": "【漫画剧情】为了补充死神活动必须品而造访浦原商店的露奇亚。店长浦原助是个飘飘然然很不正经的人物。浦原在这个店梨以一些从尸魂界买来的不可思议的物品作买卖。正好露奇亚之前所定购的“义魂丸”这个道具也已经到货了。这是为了能让死神化的一护倒下的一护的身体动起来的道具。"}, {"season_number": 1, "episode_number": 7, "name": "第 1 部分「死神代理篇」变为布娃娃的魂", "overview": "【漫画剧情】一护和露奇亚在追赶占据了一护身体的改造魂魄。并发现其在一所附近的小学里。一护与强化后的魂魄展开了苦战，最后却让改造魂魄逃跑了。这时露奇亚的传令神机收到了从尸魂界发来的有新的『虚』出现的信息，却由于电池用完找不到『虚』的确切位置。另一方面，改造魂魄担心小学生会被『虚』袭击而返回了学校。"}, {"season_number": 1, "episode_number": 8, "name": "第 1 部分「死神代理篇」6月17日，雨的记忆", "overview": "【漫画剧情】6月17日是一护母亲真咲的忌日。在这天放下手里全部工作的黑崎一家去扫墓了。一护的代理死神工作也休息一天、却发现露奇亚先在墓园里等候了。而露奇亚也询问一护“你母亲是不是被人杀死的”露奇亚怀疑是不是原本以灵力很强的一护为目标的『虚』把真咲给杀死了。而这却触及了一护心中不灭的伤疤。就在这时，为了把在人间界停留时间过长的露奇亚带回去的一个叫西堂的死神出现在了露奇亚面前。"}, {"season_number": 1, "episode_number": 9, "name": "第 1 部分「死神代理篇」打不倒的敌人", "overview": "【漫画剧情】出现在一护面前使用诱饵连续袭击灵力很高的恶贯满盈的『虚』。一护却被那个诱所震惊。那就是6年前母亲死的那个时候出现在一护面前的那个少女的模样。“到底是怎么回事。难不成就是你…”愤怒的一护向着『虚』砍去。但是失去冷静的一护的攻击简单的就被闪开且反被敌人攻击。想要帮助一护的露奇亚却被打飞了。"}, {"season_number": 1, "episode_number": 10, "name": "第 1 部分「死神代理篇」特急灵场突击之旅", "overview": "【漫画剧情】人气灵媒师唐.观音寺是专门消除恶灵的超人气节目“特急灵场突击之旅”的拍摄组前往空座市。但是对心灵节目极为讨厌的一护不论织姬和哲吾如何诱惑他都不感兴趣。但最后却因为一心和游子想看而一骑陪同了。而来到拍摄现场的一护却看到正要变成『虚』的地缚灵。而观音寺却故意刺激它。"}, {"season_number": 1, "episode_number": 11, "name": "第 1 部分「死神代理篇」传说中的灭却师", "overview": "【漫画剧情】完全已经和一护的同伴们混熟的露奇亚。和不知为了什么而天天从事死神工作的一护。这天也接到了消灭『虚』的命令。但是当他们两人到达现场后却没发现有『虚』的影子。但是却在那里发现了灵魂的口中得知、这就里的确是有『虚』出现过….无奈的一护为灵魂进行了魂葬。就在这时却有个黑影正在盯着他们两个。"}, {"season_number": 1, "episode_number": 12, "name": "第 1 部分「死神代理篇」温柔的右手", "overview": "【漫画剧情】憎恨死神的最后的灭却师－石田雨竜，向一护提出了挑战。决斗的内容是『在街上散布诱饵并把『虚幻』吸引出来，然后便看谁杀的『虚』最多』的最糟糕的办法。一护拒绝用这个把办法决斗，但石田却无识一护自己开始了，并聚集了空座镇上一个接一个的『虚』。深知『虚』是以灵力高的人为目标的一护为家人感到担忧。但是，『虚』所针对的目标并不只是夏梨一个而已.."}, {"season_number": 1, "episode_number": 13, "name": "第 1 部分「死神代理篇」花和『虚』", "overview": "【漫画剧情】继茶渡和夏梨之后、『虚』把魔抓伸向了织姬和龙贵她们。此时一个利用漂浮的种子操纵人类、并控制被操纵的人去袭击其他人的非常卑鄙的『虚』出现在了学校。被操纵了的学生们围困住的织姬和龙贵虽然好不容易逃了出来，但接着龙贵也遭到了种子的攻击。虽然龙贵为了身体不被操纵而拼命的抵抗，但最终还是被『虚』的直接攻击给打飞了。在那一瞬间，织姬体内沉睡的某种东西苏醒了.."}, {"season_number": 1, "episode_number": 14, "name": "第 1 部分「死神代理篇」背靠背的死战", "overview": "【漫画剧情】一护和石田分头向着大群拥来的『虚』展开了反击。在战斗中一护对“灭却师”一族灭亡的原因和石田为什么会憎恨死神产生了疑惑。但是石田却为了在死神面前争口气而一个人拼命的战斗。但是却被面前超呼相象的『虚』的数量而吃惊，内心开始焦躁起来。而在此事一护告诉了石田自己战斗的理由。并希望石田能和自己联手一博。而石田却被弄的不知所措。就在这个时候.."}, {"season_number": 1, "episode_number": 15, "name": "第 1 部分「死神代理篇」魂之哦哈哈哈大作战", "overview": "【漫画剧情】被游子当成衣物给洗掉的魂，接着又被整齐地穿上了木偶用的女礼服和花饰。对激怒的魂来说一护根本不是对手。本以为和一护他们度过了这么多次难关的自己已经是一护他们真正的伙伴的魂，结果却被人这样草草对待，伤心的魂从黑崎家飞了出去。并踏上了寻找自己真正栖身之所的旅途。另一方面露奇本以为已经适应现世的身体却感觉到了不协调感.."}, {"season_number": 1, "episode_number": 16, "name": "第 1 部分「死神代理篇」阿散井恋次 参上！", "overview": "【漫画剧情】在露奇亚面前出现的尸魂界的使者。为了和『虚』作战的死神部队护卫13队的6号队队长的朽木白哉和副队长的阿散井恋次。白哉是露奇亚的哥哥，而恋次则是露奇亚的青梅竹马。随着斩魂刀的落下。恋次想从露奇亚的口中逼问出夺走其死神力量的人类的所在地。露奇亚被这2个想都想不到的人物的登场而产生了动摇。就在这时，一护从魂那里得知露奇亚带着一副很冰冷的表情离开了一护的家.."}, {"season_number": 1, "episode_number": 17, "name": "第 1 部分「死神代理篇」一护，死吧！", "overview": "【漫画剧情】恋次释放出了斩魂刀真正的力量，并向一护袭来。一护在恋次的猛攻之下更本无还手之力。但是露奇亚她知道。一护在越是强大的敌人面前越是不会退却。但是这样下去一护肯定会被杀死！露奇亚飞身缠住了恋次，带着必死的决心挡住那一击，并喊出了“一护！快逃！”就在这时，倒在地上的一护捡起了掉在边上的斩魂刀。只见，一股强大的灵压从一护的体内流淌出来.."}, {"season_number": 1, "episode_number": 18, "name": "第 1 部分「死神代理篇」夺回！死神的力量！", "overview": "【漫画剧情】在白哉压倒性的攻击下什么都做不了的一护眼睁睁的看着露琪亚被带回了尸魂界.幸得浦原赶到才救了他一命,于是一护决定去尸魂界夺回露琪亚.第二天,到达学校的一护发现班级里同学关于露琪亚的记忆都消失了,他惊呆了.但是,还有人有着对露琪亚的记忆,于是,为了夺回失去的死神的力量,一护到浦原那里展开了特训.."}, {"season_number": 1, "episode_number": 19, "name": "第 1 部分「死神代理篇」一护、堕落为虚", "overview": "【漫画剧情】在夺回死神之力的最终试练[绝望的无底洞]。切断因果锁链形成肉体和灵体分离一护要在72小时内夺回死神之力不然就要变成虚。冷汗直流的一护在浦原商店地下特别训练场挖掘的无底洞里接受训练。另外，决定帮助一护去尸魂界救露琪亚的织姬和茶度为了能自由使用自己的力量，接受了夜一的特别训练.."}, {"season_number": 1, "episode_number": 20, "name": "第 1 部分「死神代理篇」市丸银的影子", "overview": "【漫画剧情】尸魂界：白哉来到露琪亚的牢房告知她将被处刑的决定，在回去的时候遇到了3番队队长市丸银。同时，已经夺回死神之力的一护开始接受浦原对斩魄刀的特训。斩魄刀都有自己的名字，所有者需要呼唤它的名字将其隐藏的神秘力量解放，一护的斩魄刀还没有释放出力量，他必须尽快呼唤出那个沉睡在自己心中的斩魄刀之力。至此，一护他们向尸魂界出发的日子临近了.."}, {"season_number": 1, "episode_number": 21, "name": "第 2 部分「尸魂界潜入篇」闯入！死神的世界", "overview": "【漫画剧情】穿过[穿界门]的一护，石田，织姬，茶度，夜一来到了现世和尸魂界相连的间隙通道，通道两边有活着的[拘突]，一护他们差点被其吞噬。到达[尸魂界] 的一护他们最先来到的是[流魂街]，这里是被引导来尸魂界的灵魂们最初呆的地方。沿着没什么人影的流魂街，一护他们走向死神们居住的『瀞霊廷』，这是，空中落下巨大的墙壁挡住了去路，同时守护大门的死神出现了。"}, {"season_number": 1, "episode_number": 22, "name": "第 2 部分「尸魂界潜入篇」憎恨死神的男子", "overview": "【漫画剧情】打开的『白道门』前站立的是护庭13队队长.市丸银。根本不知道有队长存在的一护挥刀向银砍去，完全没有留意夜一惊愕的表情。而银在听到一护的名字后出人意料地解放了斩魄刀向其攻击。一护用斩月辛苦地作着防御。结果，门被关上了。一护他们陷入了困境，此时，躲藏起来的流魂街的居民们出现在一护的面前。"}, {"season_number": 1, "episode_number": 23, "name": "第 2 部分「尸魂界潜入篇」露琪亚处刑、14日前", "overview": "【漫画剧情】一护他们被一群骑着野猪的男子袭击。领队的名叫岩鹫，他和一护打成一团。忽然响起的闹铃声打断了决斗。野猪军团又像出现时那样离开。留下惊异的一护他们。第二天早上，一行人准备出发去找一个叫『志波空鹤』的人，他可以让他们进入瀞霊廷。但是一护却要在长老家等昨天那个叫岩鹫向和他做个了断。"}, {"season_number": 1, "episode_number": 24, "name": "第 2 部分「尸魂界潜入篇」集结！护廷13队", "overview": "【漫画剧情】知道进入瀞霊廷方法的『志波空鹤』原来是流魂街第一烟花师，而前几天骑野猪的岩鹫居然是空鹤的弟弟。不等一护等人还没回过神空鹤讲述了闯入瀞霊廷的方法，那就是一护他们将自己的灵力固定集合成炮弹再用志波家引以为豪的焰火筒从空中打入到瀞霊廷内部。于是一护他们在空鹤的逼迫下开始了灵力炮弹的训练。另一方面，岩鹫对死神的感情极其复杂。"}, {"season_number": 1, "episode_number": 25, "name": "第 2 部分「尸魂界潜入篇」用巨大炮弾从中央突破？", "overview": "【漫画剧情】岩鹫的建议使一护能顺利控制灵力使其形成炮弹。目标确立后，夜一向大家大致说了闯入瀞霊廷内的注意事项。为了练习做炮弹一护累的精疲力尽在练习场睡着了，没有休息的的岩鹫则在一边继续拼命练习控制炮弹发射的口诀，在和大家一起闯入瀞霊廷前，岩鹫告诉了他们自己讨厌死神的理由。"}, {"season_number": 1, "episode_number": 26, "name": "第 2 部分「尸魂界潜入篇」结成！最糟糕的二人组", "overview": "【漫画剧情】灵力炮弹形成，一护他们闯入瀞霊廷。但是一护的灵力控制失败加上撞在瀞霊廷上空覆盖的能切断灵力的遮魂膜上，使得将所有的灵力集中强行闯入的一护他们所处的灵力炮弹在一瞬间爆炸。一护他们被分散落在瀞霊廷各处。石田和织姫、茶度、夜一、一护和岩鹫。总算平安着陆的一护和岩鹫面前却出现了由一角和弓亲组成的死神二人组。"}, {"season_number": 1, "episode_number": 27, "name": "第 2 部分「尸魂界潜入篇」释放必杀的一击", "overview": "【漫画剧情】一护他们分为四组落到瀞霊廷，和一护一起的岩鹫在一个转角遇到了十一番队第三席的斑目一角?第五席の绫瀬川弓亲并和他们开始了战斗。和一角的死斗一护完全被其压制，但一护根据一角的动作展开了反击。避开了一角的鬼灯丸的一护释放了必杀的一击。另一方面，岩鹫被解放了斩魄刀的弓亲盯住了。"}, {"season_number": 1, "episode_number": 28, "name": "第 2 部分「尸魂界潜入篇」被盯上的织姫", "overview": "【漫画剧情】一护他们在瀞霊廷各处引起了骚动。一护刚打败十一番队第三席の一角又陷入了十一番队的队员们的追击。被十一番队第五席の弓亲盯上的岩鹫死命逃跑以摆脱他的追击，但最后还是被追上了。背后有弓亲，前面有可以切断灵力的『杀気石』围成的巨大洞穴，完全陷入穷途末路的境地。同时，一起行动的织姫和石田身边新的敌人接近了。"}, {"season_number": 1, "episode_number": 29, "name": "第 2 部分「尸魂界潜入篇」突破！死神包围网", "overview": "【漫画剧情】出现在石田和织姫面前的是七番队第四席一贯坂慈郎坊。使用最强的飞行武器使慈郎坊拥有 “镰鼬”的称号。他解放了自己的斩魄刀“劈乌”攻击石田和织姫，在空中舞动的无数刀刃释放的一瞬间，全部刀刃被石田的灭却师之矢击落。被压制住的慈郎坊乘着石田的空隙突然对织姫展开了攻击。。同时，会合的一护和岩鹫被大群的死神围住了。"}, {"season_number": 1, "episode_number": 30, "name": "第 2 部分「尸魂界潜入篇」恋次挡道", "overview": "【漫画剧情】决定和四番队的山田花太郎一起行动的一护和岩鹫在其指引下从遍部瀞霊廷各处的下水道向目标——关押露琪亚的忏罪宫前进。“为何告知敌人自己内部的事情？”一护问花太郎。花太郎曾照顾露琪亚并诉说了以往的点滴。另一方面，瀞霊廷进行了副队长们的情报报告会，报告中记录了一护他们打败了大量的死神，所有人一片哗然。"}, {"season_number": 1, "episode_number": 31, "name": "第 2 部分「尸魂界潜入篇」斩首的觉悟", "overview": "【漫画剧情】一护和恋次的激战终于开始了。恋次对一护挥舞着斩月，突然解放了蛇尾丸。从最初两人不分胜负，渐渐的一护被恋次压制着.现世中力量受到制约的恋次，灵力提升到初战时的5倍。承受着蛇尾丸的猛攻将死的一护，感觉到攻击一定有弱点存在。接受了若干次攻击的一护，瞄准空隙准备开始反击了……"}, {"season_number": 1, "episode_number": 32, "name": "第 2 部分「尸魂界潜入篇」星星与野狗", "overview": "【漫画剧情】恋次被觉悟的一护发出的一击震开了老远。在浅浅的意识中，想起了遥远的过去，悔恨涌上心头。和露基亚一起度过的少年时代。在治安混乱的街道，恋次他们像一家人一样生活着.但是没有灵力的朋友们一个一个的死去，露基亚和恋次为了从这样的生活中摆脱出来，决意成为死神。随后进入了死神的学校[震央灵术院]，分开两人命运的日子到来了。"}, {"season_number": 1, "episode_number": 33, "name": "第 2 部分「尸魂界潜入篇」神秘的新英雄", "overview": "【漫画剧情】一护启程到尸魂界这几天，没有人在那些区域当死神了。奇妙事件不断发生。那天，一护的妹妹游子和夏梨与不知何故从天而降的酷似一护的小猫遇到。因为颜色和驼绒毛相近，被游子取名为小驼而疼爱着。不断有虚涌来袭击小驼。另一方面浦原商店的两个小孩也来帮忙..."}, {"season_number": 1, "episode_number": 34, "name": "第 2 部分「尸魂界潜入篇」拂晓的惨剧", "overview": "【漫画剧情】和恋次做了了断的一护，就那样失去意识倒下了。在其他死神赶来前，花太郎和岩鹫带着一护藏身于下水道。花太郎使用只有四番队具有的治愈力量为濒死的一护治疗；另一方面，六番队副队长恋次的败北给队长们带来了冲击。护庭十三队总队长山本元柳向一护一行发出全面战争的宣言。径庭内传遍战时特令…"}, {"season_number": 1, "episode_number": 35, "name": "第 2 部分「尸魂界潜入篇」蓝染遭暗杀 悄然接近的黑暗", "overview": "【漫画剧情】被发现的蓝染的样子惨不忍睹，使得副队长雏森桃震惊。此时，带着深邃笑容的三番队队长市丸银出现。十番队队长日番谷曾警告过雏森要小心三番队队长，她一见到市丸后就发狂，向市丸发起攻击。三番队副队长吉良挡住了攻击。雏森和吉良，两个同是副队长，都解放了斩魄刀，进入对峙的异常事态。就在两人的斩魄刀交锋之时…"}, {"season_number": 1, "episode_number": 36, "name": "第 2 部分「尸魂界潜入篇」更木剑八、迫近！", "overview": "【漫画剧情】暴走后的雏森被十番队队长日番谷关到了五番队的牢中，在牢中，出现了带来已死的蓝染给雏森的信的十番队副队长松本乱菊。在信件中，写着蓝染所查明的有关尸魂界的所有恐怖阴谋。另一方面，一护一行遇上十一番队队长更木剑八，并被起惊人的灵压所压制。一护为了让岩鹫和花太郎逃走，单枪匹马迎战更木剑八…"}, {"season_number": 1, "episode_number": 37, "name": "第 2 部分「尸魂界潜入篇」出拳的理由", "overview": "【漫画剧情】进入瀞灵廷后落单的茶渡向忏罪宫赶去，强悍的茶渡一路上没有遇到敌手，就连八番队的三席也被他一击打到。但这次挡在茶渡面前的是八番队队长京乐春水，他的实力和茶渡之前遇到的敌人完全不同，茶渡使出全力的攻击竟然全部落空，而京乐却并没有与茶渡战斗的意思一直劝他放弃，在得知茶渡挥拳的理由与决心后，京乐终于认真了起来。"}, {"season_number": 1, "episode_number": 38, "name": "第 2 部分「尸魂界潜入篇」穷途末路！被折断的斩月", "overview": "【漫画剧情】从里廷队传达来了一级戒严令，京乐春水得知蓝染的死讯。一护与剑八的战斗仍在继续，一护使出决心的斩击竟然伤不了剑八分毫，不知所措的一护到处逃窜寻找战斗的方法，在感觉到茶渡灵压突然变得很微弱后，意识到如果自己被打败那些赶来帮助自己的朋友们也会陷入危机，认识到这点的一护有了觉悟重新站在了剑八的面前。"}, {"season_number": 1, "episode_number": 39, "name": "第 2 部分「尸魂界潜入篇」不死之身的男人", "overview": "【漫画剧情】握着被折断的斩月，身受重伤的一护仍然想要胜利，斩月大叔感受到一护的意志后把他带入内在世界，为了通过大叔的考验，一护与白色的自己争夺斩月，在这过程中了解到了斩魄刀并不是战斗的道具，而是并肩作战的伙伴，明白了这些后斩月大叔决定再给他一次机会。重新站起来的一护虽然占着优势，但不管怎么攻击剑八都不会倒下。"}, {"season_number": 1, "episode_number": 40, "name": "第 2 部分「尸魂界潜入篇」岩鹫眼中的死神", "overview": "【漫画剧情】一护与剑八在激战过后双双倒下，剑八回想起在流魂街与八千流相遇的情景，并希望自己变得更强。岩鹫与花太郎终于成功潜入忏罪宫，但令岩鹫万万没有想到的是，自己拼上性命想要救出的露琪亚竟然就是杀死哥哥的死神。而这时，朽木白哉出现在了门外，被花太郎打动的岩鹫决定把哥哥的仇暂时放在一边，挺身挡在了白哉面前。"}, {"season_number": 1, "episode_number": 41, "name": "第 2 部分「尸魂界潜入篇」重逢，一护和露琪亚", "overview": "【漫画剧情】被夜一所救的一护渐渐苏醒，得知茶渡虽然受了伤但并没有死，而织姬与石田也没有被发现，听到同伴们都没有事后悬着的心终于放了下来。在一护正为夜一的真面目所吃惊时，突然感受到忏罪宫白哉强大的灵压，想到岩鹫和花太郎的安危一护不顾自己的伤冲了出去。十三番队队长浮竹赶到制止白哉后，一护出现在忏罪宫上空，来到露琪亚的身边。"}, {"season_number": 1, "episode_number": 42, "name": "第 3 部分「尸魂界激斗篇」瞬神夜一，飞舞吧！", "overview": "【漫画剧情】就在白哉将要解放斩魄刀千本樱时，夜一及时赶到，失踪了一百年多年的四枫院夜一使在场的众人惊讶不已。深知没有胜算的夜一打晕一护后强行将其带走，白哉随即上前阻挡，一场速度的较量便开始了，几个回合后拥有“瞬神”称号的夜一还是带着一护逃了出来，并约定休战三天。另一方面，石田和织姬伪装成死神继续朝忏罪宫前进。"}, {"season_number": 1, "episode_number": 43, "name": "第 3 部分「尸魂界激斗篇」卑劣的死神", "overview": "【漫画剧情】相处的这段时间里，石田深刻的了解到不希望任何人受伤的织姬并不适合战斗，就在两人赶往忏罪宫的途中遭遇了十二番队队长兼技术开发局长涅茧利的袭击，涅茧利得知织姬会使用特殊的能力后想要将其当成实验对象，石田为了让织姬逃走独自应战，涅茧利作战的手法相当卑劣，竟把部下和副官都当做是战斗的道具，被疋杀地藏刺中不能动弹的石田陷入危机。"}, {"season_number": 1, "episode_number": 44, "name": "第 3 部分「尸魂界激斗篇」石田，极限的力量！", "overview": "【漫画剧情】得知涅茧利便是害死自己祖父并将其作为实验材料的元凶，愤怒的石田堵上灭却师的尊严要杀死他，虽然使用乱装天傀这种高超的战斗灵术，但还是处于劣势。祖父留给石田的散灵手套，是可以接近灭却师巅峰的道具，一旦戴上便不能脱下，脱下后虽然会瞬间得到极大的力量，但之后却会失去作为灭却师的所有力量，面对眼前这个不得不打到的敌人，石田毅然卸下了手套。"}, {"season_number": 1, "episode_number": 45, "name": "第 3 部分「尸魂界激斗篇」超越极限吧！", "overview": "【漫画剧情】一护在夜一的指导下学习卍解，想要学会卍解需要的是斩魄刀的具象化与屈服，一护必须在三天内使被转神体具象化的斩月大叔屈服，而唯一的方法便是从众多的刀中找出真正的斩月击败大叔，即便再优秀的人至少也要花上十年的修炼，一护真的有办法在三天内学会吗？另一方面，茶渡、石田和岩鹫虽然被打败但也接受了治疗。"}, {"season_number": 1, "episode_number": 46, "name": "第 3 部分「尸魂界激斗篇」实况记录！死神学院", "overview": "【漫画剧情】拘禁牢内雏森想起在真央灵术院学习的时候，作为一届生的雏森、吉良和恋次在特别提高一班里，为了成为优秀的死神而每日努力的修炼。在一次队长巡视学院时，雏森深深被蓝染队长的强大和温柔打动，暗暗的决定成为死神后要进入蓝染队长的五番队。而在现世进行与模拟虚对战的训练时，蓝染又救了被巨型虚围困的他们。"}, {"season_number": 1, "episode_number": 47, "name": "第 3 部分「尸魂界激斗篇」复仇者们", "overview": "【漫画剧情】雏森、恋次和吉良为了不同的目的都从牢内逃了出来，得知此事的日番谷预感雏森会去找市丸银报仇，为了避免雏森受到伤害日番谷先行去找市丸银，决定在雏森之前打到他。而这时雏森赶到，令人意想不到的是，两眼含泪的雏森把刀指向日番谷，蓝染的信中提到的幕后黑手竟写着日番谷冬狮郎，一边是尊敬的队长一边是青梅竹马，无法进行判断的雏森把刀挥向日番谷。"}, {"season_number": 1, "episode_number": 48, "name": "第 3 部分「尸魂界激斗篇」日番谷，咆哮吧！", "overview": "【漫画剧情】日番谷认定篡改蓝染信件，并逼雏森与他刀剑相向的正是市丸银，看着倒在地上的雏森，愤怒的日番谷拔出斩魄刀攻向市丸银。两个队长级别的人展开了凌厉的攻势，日番谷使用的冰轮丸是冰雪系最强的斩破刀，攻击十分迅猛，连在一旁吉良也被波及，而被困住的市丸银也毫不示弱，日番谷躲过市丸银的神枪后，刀尖直指雏森。"}, {"season_number": 1, "episode_number": 49, "name": "第 3 部分「尸魂界激斗篇」露琪亚的噩梦", "overview": "【漫画剧情】露琪亚处刑时间一再被缩短，明天要被处刑的露琪亚回想着永远无法忘记的事情。刚到十三番队的露琪亚，因为出身名门而无法和其他队员正常相处，身为副队长的志波海燕却能平凡的对待她，那时的露琪亚被这个平和随意的副队长深深打动，并憧憬这他美丽的妻子都。而身为三席的都带着部下执行侦察任务时发生了意外，这个意外引发了露琪亚一生的恶梦。"}, {"season_number": 1, "episode_number": 50, "name": "第 3 部分「尸魂界激斗篇」苏醒的狮子", "overview": "【漫画剧情】为了挽回人气，观音寺想使空座heroes更加活跃，首先当然是召集组员，遭到夏梨拒绝后遇到了从游子身边逃出来的魂，在观音寺的劝诱下魂以空座king的名字加入队伍。游子、甚太和小雨也再次加入队伍，他们一起对魂展开了魔鬼式训练，半途逃走的魂被虚抓住，众人赶来营救魂时遭到了虚的攻击，就在游子陷入危机时，夏梨及时赶到。"}, {"season_number": 1, "episode_number": 51, "name": "第 3 部分「尸魂界激斗篇」处刑的早晨", "overview": "【漫画剧情】在露琪亚将被处刑的早上，护廷十三队众人怀着不同的心情前往刑场。而剑八为了和一护再战与织姬同行，救出茶渡、石田和岩鹫后四处寻找一护，在这途中遇到七番队队长狛村和九番队队长东仙的阻拦，话不投机便刀剑相向，虽然剑八以骁勇善战著称，但面对两个队长的挑战他还能全身而退吗？露琪亚即将被处刑，但一护此时还没有学会卍解。"}, {"season_number": 1, "episode_number": 52, "name": "第 3 部分「尸魂界激斗篇」恋次，灵魂的誓语！与白哉的死斗", "overview": "【漫画剧情】完成卍解的恋次向刑场赶去，为了救出露琪亚他必须打败眼前的队长朽木白哉，白哉对恋次的进步很吃惊但还是从容以对，恋次顺势使出卍解“狒狒王蛇尾丸”与白哉激烈的对战着，但在白哉使出卍解“千本樱景严”后一切化为泡影，随着千本樱的飘落恋次倒在血泊中，虽然明白了自己与白哉之间不可逾越的差距，但还是站了起来。"}, {"season_number": 1, "episode_number": 53, "name": "第 3 部分「尸魂界激斗篇」市丸银的诱惑，崩溃的精神准备", "overview": "【漫画剧情】市丸银突然出现在押送露琪亚前往刑场的途中，本以为自己已经舍弃希望没有留恋的露琪亚，在听到市丸银的几句戏语后，之前所做的觉悟马上崩溃了。剑八与东仙、狛村两人的战斗人在继续，东仙虽然使出可以让人失去感官的卍解“阎魔蟋蟀”，但面对内心不会有半点恐惧的剑八还是败下阵来，这时被激怒的狛村也使出了卍解。"}, {"season_number": 1, "episode_number": 54, "name": "第 3 部分「尸魂界激斗篇」实现的誓言！露琪亚夺还成功！", "overview": "【漫画剧情】露琪亚的处刑终于开始，不知是总队长的承诺还是白哉的出现，露琪亚被市丸银扰乱的心渐渐平静下来，随着刑架缓缓上升，露琪亚回想着过去，不再有丝毫的犹豫，面对被解放的双殛“毁鷇王”缓缓的闭上了眼睛。当再次睁开眼睛时看到的竟是挡在双殛前面的一护，见到赶来的一护，内心百感交集，就在露琪亚斥责一护时双殛开始了第二次的攻击。"}, {"season_number": 1, "episode_number": 55, "name": "第 3 部分「尸魂界激斗篇」最强的死神！究极的师徒对决", "overview": "【漫画剧情】一护与白哉的战斗一触即发，而京乐春水和浮竹十四郎因为联手破坏双殛也被视为叛徒，当浮竹想要救被碎蜂打到的部下时却遭到总队长元柳斋的阻止，京乐见状带着浮竹逃离总队长身边寻找不会波及到别人的地方，京乐和浮竹是元柳斋创立学院后最先当上队长的学生，优秀的两人一直是元柳斋的骄傲，但现在师徒之间却要刀剑相向。"}, {"season_number": 1, "episode_number": 56, "name": "第 3 部分「尸魂界激斗篇」超速之战！女武神，对决", "overview": "【漫画剧情】面对元柳斋那可以把一切化为灰烬的“流刃若火”， 京乐和浮竹丝毫不敢怠慢，解放了尸魂界唯有的两把成对的斩魄刀“花天狂骨”和“双鱼理”与之应战。而夜一与碎蜂的战斗也在进行着，二番队队长兼隐秘机动总司令和刑军军团长的碎蜂为了证明自己超越了夜一，超越了这个抛弃隐秘机动和刑军的前任军团长，向夜一发动了超速的攻势。"}, {"season_number": 1, "episode_number": 57, "name": "第 3 部分「尸魂界激斗篇」千本樱，粉碎！冲向天空的斩月", "overview": "【漫画剧情】使出瞬开的夜一将碎蜂的攻击一一化解，本以为超越夜一的碎蜂回想起了以前的时光，那时的自己是多么崇拜夜一并约定永远守护在她的身旁，但是夜一的不告而别让碎蜂接受不了，想起这些碎蜂痛哭了起来。一护和白哉的战斗还在继续，决心打败白哉的一护示意对方卍解，但白哉毫不理会一护的挑衅，这时一道斩击吹散千本樱直冲天际。"}, {"season_number": 1, "episode_number": 58, "name": "第 3 部分「尸魂界激斗篇」战斗力全开！黑色的刀刃，奇迹的力量", "overview": "【漫画剧情】擦过身边的“月牙天冲”使白哉改变了想法，顺着一护的要求使出卍解“千本樱景严”，化作将近亿把的刀刃如樱花般在空中飘舞，借此做出无死角的全方位攻击。一经交手实力的差距便很明显，一护为了与之抗衡跟着使出卍解，强大的灵压释放过后，散尽的尘烟中屹立着身穿黑色红里长袍手持“天锁斩月”的一护。"}, {"season_number": 1, "episode_number": 59, "name": "第 3 部分「尸魂界激斗篇」死斗完结！白色的高傲与黑色的思念", "overview": "【漫画剧情】在“天锁斩月”的攻势下白哉承认了一护的实力，舍弃防御使出了“歼景”，四散的刀刃固定成刀的形状，把一护和自己围在这千把利刃之中。在两人激烈的战斗中，一护渐渐处于劣势，之前不停的战斗和旧伤的积累使他的身体到达极限，就在一护被逼入绝境时身体起了异变，另一个声音从身体里发了出来。"}, {"season_number": 1, "episode_number": 60, "name": "第 3 部分「尸魂界激斗篇」绝望的真实，施下毒手的凶器", "overview": "【漫画剧情】日番谷被眼前的景象惊呆了，作为尸魂界最高司法机关的中央四十六室内一片狼藉，所属四十六名成员全被杀害，日番谷根据死亡时间推断，近期所下达的决定全部都是假的。在日番谷去追突然出现在议事堂的吉良期间，市丸银带着雏森来到四十六室居住的清净塔居林，在哪里等着她的竟然是蓝染，她那尊敬的队长，而隐藏在这温馨相遇背后的竟是绝望的现实。"}, {"season_number": 1, "episode_number": 61, "name": "第 3 部分「尸魂界激斗篇」蓝染，参上！可怕的野心", "overview": "【漫画剧情】双殛之丘上，叛离的三人汇合，连露琪亚和恋次也被强迫转移至此。四番队队长卯之花命了副官勇音用鬼道搜索蓝染等人的位置，并通知所有队长、副队长以及一护等人事情的真相，瀞灵廷内一片哗然。在蓝染逼迫恋次交出露琪亚时一护赶来，两人合力使出的全力攻击竟被蓝染轻易挡下，蓝染向无力反抗的众人诉说着自己可怕的野心。"}, {"season_number": 1, "episode_number": 62, "name": "第 3 部分「尸魂界激斗篇」结集！最强的死神军团", "overview": "【漫画剧情】击败赶来的狛村之后，蓝染取走了露琪亚体内的崩玉，虽然可以蒸发掉魂魄的双殛已被毁坏，但他还是找到了其他的方法。白哉救出露琪亚后，空鹤、夜一连同护庭十三队的大多队长及副官一起出现，把三人团团围住，面对着尸魂界最强的死神军团，本该气数已尽的三人却被强光笼罩，撕裂的天空里冒出多头大虚，用反膜将三人救走。"}, {"season_number": 1, "episode_number": 63, "name": "第 3 部分「尸魂界激斗篇」露琪亚的决意，一护的想法", "overview": "【漫画剧情】蓝染三人的离开，使尸魂界恢复了暂时的和平，人们都怀着不同的心情。一护和织姬在空鹤哪里找到前去道歉的露琪亚，明天就是回到现世的日子，露琪亚决定留在尸魂界，一护很尊重露琪亚的选择。接过浮竹队长送来的代理死神战斗许可证，一护和同伴们踏入穿界门，回到现世后同伴们各自回家，站在自己家的门口的一护如释重负。"}, {"season_number": 1, "episode_number": 64, "name": "第 4 部分「魂狩篇」新学期，恋次来到现世！？", "overview": "【原创剧情】回到现世后一护生活恢复了正常，开学的第一天，恋次穿着60年代的衣服在教学楼下叫嚣，原来这次是恋次被派遣来管辖空座町。织姬与茶渡觉得这次的尸魂界之旅自己没有帮上忙各自开始训练，而石田也有自己的打算。夜一感觉到有一股奇怪的气息，这些许混乱的灵子到底隐藏这什么？这时，众人感到织姬的身边存在危险。"}, {"season_number": 1, "episode_number": 65, "name": "第 4 部分「魂狩篇」偷偷靠近的恐怖，第2个牺牲者", "overview": "【原创剧情】织姬就在一护等人的面前被带进奇怪的门内，更不可思议的是同学们对织姬的记忆也都被消除了。为了救回织姬四人一起来到织姬的家中调查，这时恋次的传令神机接到电话，为了救出织姬四人被迫参加游戏，被耍的团团转的众人按照指示来到浦原商店，浦原和夜一决定帮助他们调查，而他们应约来到织姬家时茶渡也被掳走。"}, {"season_number": 1, "episode_number": 66, "name": "第 4 部分「魂狩篇」突破！潜藏在迷宫中的圈套", "overview": "【原创剧情】为了救出被掳走的织姬和茶渡，一护等人来到了相约的空座博物馆，踏入馆内后被困在了不可思议的迷宫中，在迷宫里不光空间是扭曲的，还存在许多陷阱，就在一护与恋次因为意见不合发生争吵时，石田看出了破绽。虽然破解了迷宫但对方仍然不肯罢休，企图掳走石田时，触碰到了藏在石田手里的一护的死神代理证，果真与石田想的一样，敌人是改造魂魄。"}, {"season_number": 1, "episode_number": 67, "name": "第 4 部分「魂狩篇」死亡的游戏！消失的伙伴", "overview": "【原创剧情】虽然救出了茶渡和织姬，但改造魂魄们又以让学校里的同学消失来威胁一护他们继续游戏，而游戏的内容是找出他们五人当中的冒牌货。龙贵第一个消失后，他们便开始互相猜疑，随着同学们的相继消失，时间已经所剩无几，但他们却还没有一点眉目。另一方面，尸魂界关闭所有与现世连接的大门，碎蜂与夜一在现实不知匆忙的调查这什么。"}, {"season_number": 1, "episode_number": 68, "name": "第 4 部分「魂狩篇」恶魔的本体，说出了的秘密", "overview": "【原创剧情】虽然一护他们胜出了，但是游戏还是没完没了的进行，又是让他们三十分钟破坏门，又是在五分钟之内救出茶渡，在救出茶渡后一护终于知道了改造魂魄三人的真相，这一切原来是浦原为了让一护等人发现自己的力量而策划的。与此同时，夜一连同尸魂界的调查有了结果，他们面临的真正敌人是吸食活人魂魄的灵魂狩猎者。"}, {"season_number": 1, "episode_number": 69, "name": "第 4 部分「魂狩篇」我的名字是巴温特！灵魂的狩猎者们", "overview": "【原创剧情】灵魂狩猎者虽然和灭却师一样是具有特殊灵力的人类，但却可以借由吸食魂魄得以永生，本该只吸食死人魂魄的他们现在却把目标转向活人。莉铃 藏人和芝芭三人为了支援一护等人而藏身与布娃娃之中，并且依靠他们的探测能力发现了灵魂狩猎者，一护和莉铃一起去追正想吸食魂魄的灵魂狩猎者时，茶渡和织姬又发现了新的受害者。"}, {"season_number": 1, "episode_number": 70, "name": "第 4 部分「魂狩篇」露琪亚回归！死神代理复活", "overview": "【原创剧情】赶来营救一护的竟然是露琪亚，但是对芳野能力一无所知的他们还是陷入了苦战，直到另一个灵魂狩猎者宇田川出现带走了芳野。突然接到命令的露琪亚又与众人相遇，但是在空座町就聚集了三位死神，看来这件事情非同小可。大家一起到一护家里商量该如何应对，而第二天正在大家一起吃午饭时，莉铃他们又探测到了灵魂狩猎者。"}, {"season_number": 1, "episode_number": 71, "name": "第 4 部分「魂狩篇」剧烈冲突的时刻！迫近灭却师的魔手", "overview": "【原创剧情】宇田川在与一护等人战斗时，把目标瞄准了失去力量的石田，并且对灭却师的灵魂也很感兴趣。为了让无辜的人免受伤害，自愿与人质交换的石田受到了宇田川的蹂躏，在众人进退两难时芳野出现抢走了石田。另一方面，尸魂界所有关于灵魂狩猎者的资料全部消失，到底背后隐藏着什么阴谋？而被抢走的石田对灵魂狩猎者又有什么特殊的意义？"}, {"season_number": 1, "episode_number": 72, "name": "第 4 部分「魂狩篇」水的攻击！逃出被封闭的医院", "overview": "【原创剧情】得知灵魂狩猎者的目标是灭却师之后，一护等人决定陪护在受伤的石田身边，深夜石田病房的水管突然涌出大量的水，本以为是设施问题，但莉铃他们感到了灵魂狩猎者的气息。操纵娃娃用水攻击的双胞胎出现了，一护等人背起石田一边躲避有水的地方一边向外跑去，费劲周折才逃出了这个封闭的医院，外面却下起了雨。"}, {"season_number": 1, "episode_number": 73, "name": "第 4 部分「魂狩篇」水和烟火的幻影", "overview": "【原创剧情】雨天里灵魂狩猎者双胞胎磐和鹏的娃娃力量更加强大，一护等人的攻击对由水组成的娃娃来说完全无效。在众人陷入危机时，之芭用力量把磐和鹏分开，并成功使磐晕倒，果真与大家所想的一样，两人不在一起就无法发挥出娃娃的实力，但鹏一个人的攻击也很难对付，这时岩鹫赶了过来，再绚烂的烟火过后，磐和鹏化为灰烬。"}, {"season_number": 1, "episode_number": 74, "name": "第 4 部分「魂狩篇」壮观！雨中的大决战！", "overview": "【原创剧情】一护等人四处寻找石田，为了不使自己的同伴受到伤害，石田选择独自离开。倒在路边的石田被芳野救回，在交谈中石田得知了芳野身为灵魂狩猎者的过去，与想要阻止狩矢神的决心。于此同时，狩矢神为了抓住灭却师获得更强大的力量召集了很多同伴，而尸魂界里，十一番队离队的一之濑与灵魂狩猎者们也有着千丝万缕的关系。"}, {"season_number": 1, "episode_number": 75, "name": "第 4 部分「魂狩篇」十一番队震惊！复活了的死神", "overview": "【原创剧情】古贺操控着铁的娃娃达鲁库击败了芳野，并抓走了她和石田。尸魂界内，涅茧利为灵魂狩猎者资料被入侵并设下机关一事对队长们大发雷霆，更木剑八隐隐的觉得涅茧利所说的事情与前段时间探测到灵压的一之濑有这关系。于此同时，狩矢神与石田谈话，说可以帮助他取回灭却师的力量，一护等人也终于找到了灵魂狩猎者所在的房子。"}, {"season_number": 1, "episode_number": 76, "name": "第 4 部分「魂狩篇」力量的冲击！福利特VS斩月", "overview": "【原创剧情】狩矢神没有半点想还回石田的意思，一护便拖住灵魂狩猎者众人，而露琪亚带着莉铃、之芭和藏人去寻找石田。灵魂狩猎者们没有想要围攻一护的意思，与一护对战的只有宇田川，当月牙天冲击破宇田川的绝对结界时，挡住露琪亚去路的原十一番队死神一之濑立刻赶回狩矢神身边，而宇田川却心生反意趁着混乱瞄准了狩矢神的纹章。"}, {"season_number": 1, "episode_number": 77, "name": "第 4 部分「魂狩篇」无法消逝的怨念！剑八所斩的死神", "overview": "【原创剧情】一之濑与一护战斗时，在旁观战的狩矢神对一护的魂魄有了兴趣，便与一之濑交换与一护战斗。望着狩矢神的背影，一之濑想起了自己与狩矢神在现世的邂逅。但是一护好像并没有狩矢神想的那么强，就在一之濑起杀心的时候，浦原商店的众人和夜一赶到，救出了一护、石田还有芳野。"}, {"season_number": 1, "episode_number": 78, "name": "第 4 部分「魂狩篇」护廷十三队惊愕！被历史掩埋的真实", "overview": "【原创剧情】尸魂界内，涅茧利终于恢复了灵魂狩猎者的历史资料，看过这些资料的队长们一片惊愕。夜一也把信息带给了一护他们，大家了解到灵魂狩猎者想利用身为灭却师的石田打开异世界的门，为了这一目的他们会开始袭击人类，吸取活人的魂魄用来积蓄力量。情况不容乐观，但是经过与狩矢神一战的一护却显得很消沉，完全没有了往日的自信。"}, {"season_number": 1, "episode_number": 79, "name": "第 4 部分「魂狩篇」芳野，拼死的意志", "overview": "【原创剧情】芳野独自向狩矢神的住处走去，抱着必死的决心也要阻止狩矢神的野心，石田带着莉铃赶到时，芳野已经与狩矢神开始了战斗，而后来赶到的一护等人遇到了古贺和一之濑的堵截。狩矢神从一开始便想利用芳野的母性力量为新的娃娃注入灵魂，与娃娃融合后的芳野虽然力量大增，但还是敌不过狩矢。在石田悲痛中芳野死去，这时新的娃娃大量的诞生了。"}, {"season_number": 1, "episode_number": 80, "name": "第 4 部分「魂狩篇」强敌的急袭！微小的最后防卫线！？", "overview": "【原创剧情】为了协助一护，莉铃、藏人和之芭也住进一护家里密切关注灵魂狩猎者的行动，但是三人和魂一见面便开始吵闹，不胜其烦的一护前去阻止，竟被妹妹误会是在和布娃娃说话。四人在一护和露琪亚出去消灭虚的时候，在家中设置了很多防范灵魂狩猎者的陷阱，但并没有被认同。为了得到一护他们的重视，莉铃、藏人和之芭开始了行动。"}, {"season_number": 1, "episode_number": 81, "name": "第 4 部分「魂狩篇」日番谷出击！被袭击的街道", "overview": "【原创剧情】狩矢用芳野灵魂制造的大量娃娃比特，到处袭击人类夺取魂魄，尸魂界派出隐秘机动展开调查，非但没有收集到情报还有人被伤。灵魂狩猎者藏身于有特殊矿石的山洞中，通过比特收集并压缩的高纯度魂魄正在积蓄非常强大的力量。为了消灭灵魂狩猎者，通过队长会议，日番谷命令乱菊、吉良、桧佐木和弓亲四人前往现世。而一护等人，在浦原制造出探测仪之前只能漫无目的寻找。"}, {"season_number": 1, "episode_number": 82, "name": "第 4 部分「魂狩篇」一护VS塔奴库！白色的黑暗出现", "overview": "【原创剧情】为了测试自己的力量，灵魂狩猎者们倾巢而出。一护戴上甚太和小雨送来的新型探测仪去寻找灵魂狩猎者，而露琪亚则去找灵力突然下降的恋次。在一护寻找灵魂狩猎者时看到了被比特袭击的启吾，为了救出重伤的启吾一护必须打倒挡住去路的古贺。于此同时，相遇的露琪亚和织姬，赶去与一护汇合的茶渡，都各自遇到了灵魂狩猎者的袭击，大家都陷入了危机。"}, {"season_number": 1, "episode_number": 83, "name": "第 4 部分「魂狩篇」灰色的影子，多尔的秘密", "overview": "【原创剧情】一护在与古贺的战斗中受到重创，看着倒在地上的一护，想到又一个年轻的生命即将逝去，古贺不由得想起了灰色的过去。在狩矢找上古贺之前他一直过着孤独的隐居生活，直到狩矢把一个灵魂狩猎者青年托付给他，在古贺的锻炼下青年慢慢的成长，但是在召唤娃娃的过程中，发生了古贺最不愿提及的回忆。"}, {"season_number": 1, "episode_number": 84, "name": "第 4 部分「魂狩篇」代行小组分裂？背叛的露琪亚", "overview": "【原创剧情】吉良的及时出现缓解了一护的危机。露琪亚、织姬与灵魂狩猎者的战斗还在继续，而这时马桥突然闯入，第一次吸收活人魂魄的马修神志不清竟然攻击自己的同伴，对方受不了马桥的痴狂自动退出了战斗。马桥的娃娃利兹非常的棘手，使露琪亚与织姬难以招架，就在这时利兹钻入了露琪亚的体内，醒来的露琪亚神情变得很不正常。"}, {"season_number": 1, "episode_number": 85, "name": "第 4 部分「魂狩篇」泪之死斗！露琪亚VS织姬", "overview": "【原创剧情】被马桥用娃娃控制的露琪亚向自己同伴开始攻击，织姬用盾舜六花艰难的进行这防御，而被利兹强行引出力量的露琪亚脱离义骸后使出了更强力的攻击。面对被控制的露琪亚，连及时赶到的桧佐木也束手无策，这时恢复了些许意识的露琪亚请求织姬攻击自己，看到这些的织姬擦干了眼泪拿出决心，把自己的信念化作盾舜六花的力量向露琪亚走去。"}, {"season_number": 1, "episode_number": 86, "name": "第 4 部分「魂狩篇」乱菊起舞！斩向看不见的敌人", "overview": "【原创剧情】茶渡、之芭和小雨三人与突然出现的灵魂狩猎者泽渡对峙，乱菊的出现完全打破了这种紧张气氛，竟然忽视灵魂狩猎者与茶渡他们友好的问候，经过之芭的提醒才知道眼前这个老头就是敌人。与他们对峙的泽渡操纵着名为保拉的娃娃，保拉拥有和之芭一样操纵空间的力量，可以产生特殊异空间在里面游走，面对这个麻烦敌人，乱菊等人该如何应对？"}, {"season_number": 1, "episode_number": 87, "name": "第 4 部分「魂狩篇」白哉召集！开始行动的护廷十三队", "overview": "【原创剧情】保拉从之芭的异空间内挣脱，使之芭受到严重的伤害，就在三人遇到危险时，之芭又一次把大家转移至安全的地点。在众人的商讨下有了应对的办法，结合乱菊的鬼道和之芭的探测能力，预测到了保拉出现的位置，而茶渡趁机攻击它脆弱的腹部，用这个方法他们成功救出了小雨。与此同时，瀞灵廷内也不太平，巡视的一角遇到了隐藏气息的入侵者。"}, {"season_number": 1, "episode_number": 88, "name": "第 4 部分「魂狩篇」副队长全灭！？地下洞窟的陷阱", "overview": "【原创剧情】一护一行人拖着疲惫和伤痛聚集在浦原商店，大家分别接受治疗和休息，尸魂界内白哉接到通知也展开了对叛离死神协助灵魂狩猎者一事的调查。与此同时，找到了灵魂狩猎者藏身山洞的弓亲，与乱菊、吉良、桧佐木四人一起想要亲手做个了解，但在山洞内等着他们的是宇柿利用人偶凯瑟鲁设置的陷阱，在危险的陷阱内四人可以全身而退吗？"}, {"season_number": 1, "episode_number": 89, "name": "第 4 部分「魂狩篇」再战！？石田VS音无", "overview": "【原创剧情】继乱菊四人之后，一护等人也来到了灵魂狩猎者藏身的山洞，但是他们也同样对宇柿的娃娃凯瑟鲁的能力束手无策，从乱菊口中知道了凯瑟鲁的攻击是从发光的眼睛制造出的阴影里出来的，茶渡留下照顾受伤的众人，一护和恋次向山洞深处突破。石田为了恢复灭却师的能力独自在深山修炼，这时十二番队副队长涅音梦出现，不由分说便攻了上来。"}, {"season_number": 1, "episode_number": 90, "name": "第 4 部分「魂狩篇」阿散井恋次，魂之卍解！", "overview": "【原创剧情】四面聚集的光线在地上投射出巨大的阴影，挡住他们去路的是凯瑟鲁的本体，想要独自战斗的恋次站在了一护面前，恋次一直悔恨因为自己的疏忽连一个人类的小孩也没能保护好，决定重新振作起来的恋次使出了卍解，在狒狒王蛇尾丸的攻击下，宇柿被自己暴走的娃娃杀死。战斗结束后，一护先行找到狩矢他们的据点，而这时通往异界的门已经打开。"}, {"season_number": 1, "episode_number": 91, "name": "第 4 部分「魂狩篇」死神和灭却师，恢复了的力量", "overview": "【原创剧情】狩矢的真正目的竟是向尸魂界复仇，灵魂狩猎者的诞生是由于尸魂界的一次实验事故，异于常人的他们很怕被别人发现而四处逃避，死神们面对悲惨的他们非但没有负出该有的责任还想把他们从历史中抹去。即便知道这点一护还是不能原谅牺牲无辜的他们，使出卍解之后与狩矢势均力敌的战斗，而这时赶来的石田用自己恢复了的力量做出了大家意想不到的事情。"}, {"season_number": 1, "episode_number": 92, "name": "第 5 部分「魂狩·尸魂界强袭篇」突入死神世界，再次", "overview": "【原创剧情】狩矢等人成功来到了尸魂界，当日番谷赶到流魂街时，现场只剩下被打败的大前田与射场。为了打败灵魂狩猎者，一护等人再次来到尸魂界，找到空鹤的住处后众人一起商议，从夜一的口中得诞生灵魂狩猎者的那次实验尸魂界并没有任何记录，而参与实验的兰岛就在流魂街的某处，一护等人各自前去寻找兰岛和灵魂狩猎者的踪迹。"}, {"season_number": 1, "episode_number": 93, "name": "第 5 部分「魂狩·尸魂界强袭篇」巴温特强袭！激震的护廷十三队", "overview": "【原创剧情】正要赶回自己番队的露琪亚在流魂街上遇到了灵魂狩猎者，还没有恢复灵力的露琪亚自然处于劣势，只能在莉铃幻术的辅助下用鬼道和敌人战斗，虽然勉强打到敌人，但是对方还是靠着吸收尸魂界的灵子一次次的站了起来。与此同时，护廷十三队的会议上队长们接到了露琪亚正在战斗的消息，而一护等人也有所察觉，众人朝着流魂街赶去。"}, {"season_number": 1, "episode_number": 94, "name": "第 5 部分「魂狩·尸魂界强袭篇」日番谷的决意！即将到来的激战", "overview": "【原创剧情】灵魂狩猎者竟然侵入瀞灵廷破坏了护廷十三队的象征忏罪宫，被约希砍伤的露琪亚在朽木府上接受治疗，一护请求白哉并肩作战但遭到了拒绝。狩矢等人在草鹿地区的赌场召集人马准备向尸魂界发动进攻，来到空鹤家的一护等人听到这个消息后立即起身前往草鹿地区，而在他们之前白哉已经找上了狩矢，一场激战即将开始。"}, {"season_number": 1, "episode_number": 95, "name": "第 5 部分「魂狩·尸魂界强袭篇」白哉出阵！风裂樱舞", "overview": "【原创剧情】白哉与狩矢的激斗一触即发，化为无数利刃的千本樱毫无死角的向狩矢袭来，而操纵风的狩矢也不甘示弱，两人展开凌厉的攻防，剧风卷起樱花场面十分激烈，在白哉千本樱、鬼道、斩击和瞬步的完美攻击下狩矢依然可以从容面对，在双方僵持不下时一道斩击打破了现状，一护也加入了战斗。另一方面，古贺为了招兵买马继续在草鹿赌场游说。"}, {"season_number": 1, "episode_number": 96, "name": "第 5 部分「魂狩·尸魂界强袭篇」一护、白哉、狩矢，三方的战斗！", "overview": "【原创剧情】继一护之后白哉也使出卍解向狩矢攻去，但白哉丝毫没有与一护合作的打算，攻击中差点把一护卷了进去。这时酷似芳野的死神出现了，那就是诞生灵魂狩猎者的罪魁祸首兰岛，虽然兰岛的出现使众人都很吃惊，但战斗并没有停下，最终狩矢在古贺的掩护下成功撤离。战斗结束后，一护和赶到的石田从兰岛哪里知道了灵魂狩猎者历史的详情。"}, {"season_number": 1, "episode_number": 97, "name": "第 5 部分「魂狩·尸魂界强袭篇」日番谷出击！斩向森林中的敌人", "overview": "【原创剧情】发现草鹿森林里有异动的日番谷，认为暴乱与灵魂狩猎者有关，便让乱菊通知恋次一起前往调查。而岩鹫为了帮助一护找上了“草鹿的布鲁”幸吉朗帮助他们一起对付暴乱的流氓，一护和石田从兰岛哪里了解完灵魂狩猎者详情后也赶往现场，当众人都到达后才发现草鹿森林里只有一之濑与少数的人，而狩矢他们带着主力部队已经开始进攻瀞灵廷。"}, {"season_number": 1, "episode_number": 98, "name": "第 5 部分「魂狩·尸魂界强袭篇」激战！更木剑八VS一之濑真树", "overview": "【原创剧情】一护和日番谷等人得知中计，便想立刻赶回瀞灵廷，却被一之濑的虹霞困住。就在这时，突然出现的强大灵压将虹霞的力量吹飞，更木剑八出现了，一之濑放弃牵制众人留下与更木战斗，一之濑在战斗中指责这剑八的过去，最终使出真正的力量将剑八笼罩在碎玉虹霞之中，就当一之濑认为打败剑八时，虹霞中爆发出强大的灵压。"}, {"season_number": 1, "episode_number": 99, "name": "第 5 部分「魂狩·尸魂界强袭篇」死神VS死神！暴走的力量", "overview": "【原创剧情】狩矢利用在草鹿召集的人马成功打开了瀞灵廷的大门，在一护等人赶到时狩矢已把利用完后的人马连同器械一同推出门外。在兕丹坊的帮助下一护他们也紧跟着进入瀞灵廷，织姬留下照顾兕丹坊而一护等人在瀞灵廷内四处寻找灵魂狩猎者们的下落。护廷十三队的紧急会议结束后，队长们也开始了行动，而这时灵魂狩猎者们也在各处引起了不小的骚动。"}, {"season_number": 1, "episode_number": 100, "name": "第 5 部分「魂狩·尸魂界强袭篇」碎蜂之死？隐秘机动的终结", "overview": "【原创剧情】碎蜂在部署刑军时遭到暗算以至中毒，吸收尸魂界高纯度灵子后马桥的娃娃利兹可以无限增殖，对碎蜂下手的便是遭到利兹控制的部下。由于利兹的大量出现尸魂界内不少死神都被控制，场面一片混乱。狛村与了解利兹能力的桧佐木带领手下控制局势，四番队也开始展开救助，就在碎蜂想要找出利兹的操纵者时马桥出现了，身中剧毒的碎蜂该如何应对？"}, {"season_number": 1, "episode_number": 101, "name": "第 5 部分「魂狩·尸魂界强袭篇」茧利卍解！！泽渡，恶魔的激战", "overview": "【原创剧情】瀞灵廷内控制保拉的泽渡与十二番队队长涅茧利展开激烈的战斗，好奇心极强的涅茧利当然不会放过眼前这个老头，一见面就想拖回去当实验材料，虽然在尸魂界提升力量的泽渡使涅茧利陷入苦战，但还是不敌“疋杀地藏”的威力仓惶逃走。涅茧利早已开发出探测对方灵力的仪器顺利找到泽渡，面对涅茧利的卍解“金色疋杀地藏”，泽渡决定孤注一掷。"}, {"season_number": 1, "episode_number": 102, "name": "第 5 部分「魂狩·尸魂界强袭篇」最后的灭却师！爆发的力量", "overview": "【原创剧情】石田引开正在四处攻击死神的约希，约希操纵的尼塔可以随意转换攻击和防御模式，而还无法很好控制力量的石田自然处于劣势，虽然在战斗中渐渐掌握节奏，但仍无法与约希匹敌。另一方面，狩矢前往技术开发局寻找原始的纹章“净界章”，那是用来封印引起实验事故的无尽能量的纹章，虽然一护和茶渡及时赶来阻止，但狩矢还是得到了这终极的力量。"}, {"season_number": 1, "episode_number": 103, "name": "第 5 部分「魂狩·尸魂界强袭篇」石田，超越界限的攻击！", "overview": "【原创剧情】石田和约希的战斗还在继续，面对约希的猛攻石田显得非常被动，虽然慢慢掌握了力量，但灭却师的道具又显得很不稳定几乎到了极限，这时石田回想起以前爷爷的教导，趁着约希切换模式的间隙发动攻击，最终反败为胜。另一方面，护廷十三队召开会议就狩矢获得净界章的力量而商量对策，古贺也开始反对狩矢的残暴并决定阻止他。"}, {"season_number": 1, "episode_number": 104, "name": "第 5 部分「魂狩·尸魂界强袭篇」十番队死斗！绽放的冰轮丸", "overview": "【原创剧情】被狩矢所伤的古贺靠吸收灵子慢慢恢复过来，为了阻止狩矢的暴行，古贺尽量避面与死神的冲突。就在古贺前去阻止狩矢的途中，毫不知情的日番谷在藏人的帮助下挡在了古贺面前，冰轮丸的强力攻击下达鲁库化为碎片，古贺使出了真正的力量用化为战斧的达鲁库向日番谷冲去，最终败在“大红莲冰轮丸”之下。"}, {"season_number": 1, "episode_number": 105, "name": "第 5 部分「魂狩·尸魂界强袭篇」狩矢！爆发前的倒计时", "overview": "【原创剧情】一护等人带着受伤的石田到十番队队舍接受治疗，织姬也赶来汇合，经过苦战之后灵魂狩猎者只剩下了狩矢一人，护廷十三队思索着对付隐藏气息的狩矢，而众人也趁着这个时候休息。最先找到狩矢的兰岛，为了亲自了解这一切用鬼道枪向狩矢攻去，当她看到狩矢身上的纹章时回忆起了很久以前的事情。"}, {"season_number": 1, "episode_number": 106, "name": "第 5 部分「魂狩·尸魂界强袭篇」生命与复仇！石田，最终的选择", "overview": "【原创剧情】狩矢也想起了自己的过去，年幼的他与大家一起建筑山洞并满心期待的等着死神们的援助，而等来的却是来自死神的迫害和流亡的生活，即便如此大多灵魂狩猎者还是没有放弃对尸魂界的向往，却又遭到了死神们的一次次抹杀，抱着这种仇恨狩矢决心要毁灭尸魂界。就在狩矢想给兰岛致命一击时石田出现了，可以灵活运用装备的石田爆发出强大的力量。"}, {"season_number": 1, "episode_number": 107, "name": "第 5 部分「魂狩·尸魂界强袭篇」被斩落的剑！破灭的瞬间", "overview": "【原创剧情】一护出现挡在了狩矢面前，立即使出卍解展开战斗。日番谷从兰岛口中得知，被狩矢吸收的“净界章”在瀞灵廷内还存在十多个，它们会随着狩矢体内的净界章一起爆炸，得知此事后瀞灵廷上下全部赶往各地重新封印净界章，而与狩矢的战斗只能交给一护。一之濑赶来阻止狩矢，认为复仇没有任何意义，但却遭到狩矢的无情攻击。"}, {"season_number": 1, "episode_number": 108, "name": "第 5 部分「魂狩·尸魂界强袭篇」恸哭的巴温特！最后的激战", "overview": "【原创剧情】双殛之丘上，一护与狩矢的战斗激烈的进行着，召唤出娃娃魅莎的狩矢施展出强大的力量，但魅莎的力量远不止此，飓风摩擦空气从而产生电流，这才是魅莎真正的力量。虽然夜一与白哉赶到现场封住狩矢引爆净界章的攻击，瀞灵廷内也展开对净界章的封印，但狩矢体内的净界章马上准备就绪，一护能赶在这之前打败狩矢吗？"}, {"season_number": 1, "episode_number": 109, "name": "第 5 部分「魂狩·尸魂界强袭篇」一护和露琪亚，回天的思绪", "overview": "【原创剧情】破碎的建筑正在修复，受伤的人们也接受着治疗，一切渐渐都步入正轨，灵魂狩猎者的历史也得到了瀞灵廷的认可。一护、露琪亚和恋次各自陷入沉思，回忆着过去的点点滴滴，而受伤的古贺被夜一救下送往兰岛的住处，一切准备就绪后众人准备返回现世。一护一直在想，从前的自己总是那么无力，自从认识露琪亚后一切才开始扭转。"}, {"season_number": 1, "episode_number": 110, "name": "第 6 部分「破面·初现篇」死神代理再开！恐怖的转校生", "overview": "【漫画剧情】回到现世后的众人生活渐渐恢复正常，而一护作为死神代理继续维护空座町的安全。这时一护的班里来了一位名叫平子真子的转校生，就在当天晚上一护消灭完虚后平子手持斩魄刀漂浮在一护的身后，平子是踏入虚的领域的死神，以“假面军势”自称，并邀请一护加入他们。与此同时，雨龙和进入一护身体里的魂都遭到与以往不同的虚的攻击。"}, {"season_number": 1, "episode_number": 111, "name": "第 6 部分「破面·初现篇」惊愕！父亲的真实身份", "overview": "【漫画剧情】虽然雨龙用道具靠仅剩的灵子与虚战斗，但还是陷入危机，而前来救他的竟然是自己的父亲石田龙弦，面对父亲强大的力量雨龙显得非常惊愕。而另一方面被Grand Fissure误认为是一护的魂还在被追杀，虽然莉铃三人赶来帮忙，但终究不是成为破面的Grand Fissure的对手，这时赶来解救他们的竟然是一护的父亲，身着死霸装的黑崎一心。"}, {"season_number": 1, "episode_number": 112, "name": "第 6 部分「破面·初现篇」战斗开始，假面军势对破面", "overview": "【漫画剧情】蓝染为不久后的大战正在做着准备，与他接触过的类假面等级都有很大的提升。无论敌我都意识到这一点，不管是尸魂界，还是浦原与一心，就连假面军团也开始做着准备。平子也没有放弃游说一护加入，并表示他们可以帮助一护控制体内虚的力量，石田接受了父亲的提议，以不与死神有所牵连为代价，帮助他恢复灭却师的力量。"}, {"season_number": 1, "episode_number": 113, "name": "第 6 部分「破面·初现篇」世界崩溃序曲，破面袭来！", "overview": "【漫画剧情】其实不用平子说，一护也清楚自己体内虚的力量正在逐渐变大，为这件事烦恼的一护没有半点精神。而这时，尸魂界技术开发局探测到空座市东部出现两个完成体的破面，强大的灵压让众人十分吃惊，茶渡和织姬赶到现场时那一带的魂魄全被吸走，茶渡原想拖住破面让织姬带着幸存的龙贵逃走，但破面的力量却远远超出他们的想象。"}, {"season_number": 1, "episode_number": 114, "name": "第 6 部分「破面·初现篇」重逢，一护与露琪亚", "overview": "【漫画剧情】织姬充满决心的攻击竟然被牙密轻松破解，就在牙密痛下杀手时一护赶到，了解到对方的实力后一护立即使出卍解，织姬却隐约察觉到一护的灵压与之前的不同，果然在战斗中体内虚的力量妨碍了一护的行动。夜一与浦原及时赶到救下一护等人勉强击退敌人，并了解到事态非常棘手。就在一护情绪低落时，穿着校服的露琪亚和日番谷率领的众人出现在他的面前。"}, {"season_number": 1, "episode_number": 115, "name": "第 6 部分「破面·初现篇」特别命令！赶到的死神们", "overview": "【漫画剧情】因为破面的事件山本总队长挑选支援者前往现世，就是一护眼前日番谷带领的众人，一见面露琪亚便拽着正在吃惊的一护赶往虚出现的位置，因为惧怕体内虚的力量，一护连普通的虚都很难对付，在露琪亚的开导下，一护终于不再消沉。随后，前来现世的死神都聚集一护的家里，并告诉他破面及大虚等级的相关信息。"}, {"season_number": 1, "episode_number": 116, "name": "第 6 部分「破面·初现篇」邪恶的眼神，蓝染再临", "overview": "【漫画剧情】乌尔奇奥拉和牙密返回虚圈后向蓝染和二十名破面分享了此次行动的成果，并认为一护拥有很不稳定的潜在能力，以后或许会纳为己用。而这时，除了露琪亚之外其他死神离开一护家各自去寻找落脚的地点，就在大家各自停下休息时，危险已渐渐逼近。与乌尔奇奥拉观点不同的葛力姆乔认为凡是拥有灵力的人全都要除去，便私自带着五个破面来到现世。"}, {"season_number": 1, "episode_number": 117, "name": "第 6 部分「破面·初现篇」露琪亚开始战斗！冰冻的白刃", "overview": "【漫画剧情】在葛力姆乔一伙探测灵压的同时，一护众人也感知到了破面的存在。石田没有恢复灵力，织姬也有日番谷与乱菊的保护，身陷危险的便只有茶渡。一护及时赶到挡下了迪·罗伊对茶渡的攻击，但却无意间说出了伤害茶渡的话，露琪亚了解后让一护退下，使出始解“袖白雪”独自打败了迪·罗伊，而这时葛力姆乔出现在他们面前。"}, {"season_number": 1, "episode_number": 118, "name": "第 6 部分「破面·初现篇」一角卍解！摧毁一切的力量", "overview": "【漫画剧情】众人都陷入与破面的苦战中，而找上弓亲和一角的是艾多拉德，十一番队的老规矩，一角一人前去迎战。在艾多拉德解放斩破刀“火山兽”后实力的差距显而易见，破面的斩魄刀与死神完全不同，是将他们的力量之核封印成刀的形态，而火山兽正是艾多拉德真正的力量，面对强大的对手一角终于使出了他隐藏的卍解“龙纹鬼灯丸”。"}, {"season_number": 1, "episode_number": 119, "name": "第 6 部分「破面·初现篇」更木队秘话！好运的男人们", "overview": "【漫画剧情】在一角还混迹流魂街的时候，整天寻找战斗的快感，就在寻找不到对手时，更木剑八出现了，在剑八压倒性的实力面前一角倒了下去，但是这场战斗的快感与剑八的话语深深烙在了他的心里。伤好后的一角从弓亲哪里听到了剑八的消息后，两人一起加入了护廷十三队，从那时一角决定要一直跟随剑八战斗，而现在他成功的用那隐藏的力量战胜了眼前的破面。"}, {"season_number": 1, "episode_number": 120, "name": "第 6 部分「破面·初现篇」日番谷落败！破碎的冰轮丸", "overview": "【漫画剧情】大家都陷入了与破面的苦战中，恋次的卍解根本无法伤到伊尔弗特分毫，而小雨的暴走让无法招架伊尔弗特解放了斩魄刀，使战况变得更为糟糕。在与库方的战斗中负伤的日番谷了解到了令人震惊的事实，破面中还有力量更加强大的“十刃”存在，而这次前来的葛力姆乔便是十刃之一。就在大家都陷入危机时，“限定解除”的许可终于下达。"}, {"season_number": 1, "episode_number": 121, "name": "第 6 部分「破面·初现篇」冲突！守护者VS被保护者", "overview": "【漫画剧情】限定解除后的日番谷、乱菊和恋次以压倒性的实力打败了破面，但与葛力姆乔对战的一护情况却不为乐观，在葛力姆乔的猛攻下一护毫无招架之力，被蹂躏的一护虽然使出了黑色的月牙天冲对葛力姆乔造成伤害，但是随着力量的使用体内虚的力量加速侵蚀着一护的身体，就在古力姆乔杀心四起时，东仙从裂开的空间里出现。"}, {"season_number": 1, "episode_number": 122, "name": "第 6 部分「破面·初现篇」假面！觉醒者们的力量", "overview": "【漫画剧情】由葛力姆乔引发的激战终于结束，回到虚圈的葛力姆乔被东仙废去一条手臂，为自己的行为付出代价。一护和日番谷先遣队虽然勉强击退破面们，但相继身负重伤，想到如此下去会无法战胜更加强大的破面，死神们决心突破现在的自己，石田和茶渡为了追求力量都进行着特训。而感觉到已无法压抑住体内虚的一护，下定决心独自来到假面军团的栖息之所。"}, {"season_number": 1, "episode_number": 123, "name": "第 6 部分「破面·初现篇」一护，完全虚化！？", "overview": "【漫画剧情】一护独自来到假面军团的栖息地，想用自己的方式打探出平子他们控制虚化的方法，虽然决定既不虚化也不使用卍解靠自己在战斗中的观察了解假面们控制虚化的方法，但面对虚化后的日世里猛烈的进攻还是失去了理智。众假面们一起制止了虚化的一护，同时一护虚化的力量也得到了假面们的认可，一护控制虚化的训练终于开始了。"}, {"season_number": 1, "episode_number": 124, "name": "第 6 部分「破面·初现篇」冲突！黑色卍解与白色卍解", "overview": "【漫画剧情】控制虚化的训练终于开始了，一方面假面们轮流与完全虚化的一护在结界内战斗，一方面一护与体内的虚在自己的精神世界内战斗。在一护的精神世界里激战一触即发，两人同时使出卍解，在白与黑的碰撞之后，以前战斗过的强敌一一出现，先是朽木白哉后是狩矢，两人让一护明白了没有战斗意识与觉悟，他连以前的对手的无法战胜。"}, {"season_number": 1, "episode_number": 125, "name": "第 6 部分「破面·初现篇」紧急报告！蓝染的恐怖计划", "overview": "【漫画剧情】一护在精神世界的战斗还在持续这，找回战斗本能的一护在紧急时刻成功击败了体内的虚，完成了控制虚化的训练。担心一护的织姬回到家里，竟看见了被日番谷和乱菊改装后的房子，这时总队长通过显示器下达了紧急命令。蓝染的真正目的是刺杀王室，而为了这一目的首先要做出王键，得知王键的制作方法后，众人露出了惊愕的表情。"}, {"season_number": 1, "episode_number": 126, "name": "第 6 部分「破面·初现篇」雨龙VS龙弦！激斗的灭却师父子", "overview": "【漫画剧情】浦原拜托恋次用卍解陪茶渡特训，在浦原商店的地下室内，茶渡与恋次展开着激烈的战斗。织姬因为与钵玄的力量相似，探测到一护的灵压并穿过钵玄所设的结界来到假面军团的基地，并把蓝染的目的告诉了一护。与此同时，为了恢复灭却师力量的雨龙还在进行着特训，不停躲避父亲攻击的他精神与肉体都消耗至极限，而这正是他恢复力量的关键。"}, {"season_number": 1, "episode_number": 127, "name": "第 6 部分「破面·初现篇」浦原的决断，织姬的思绪", "overview": "【漫画剧情】织姬跟随夜一来到了浦原商店的地下时看到了正在特训的茶渡和恋次，为了迎接冬天的决战，众人都在想方设法增强自己的实力，就在织姬表明自己也要变强时却遭到了浦原的拒绝，浦原竟劝没有了椿鬼的织姬退出战斗。在露琪亚安慰织姬时日世里出现，被带到假面军团的基地后，与织姬有相同能力的钵玄恢复了椿鬼，找回了攻击能力的织姬又要作何打算？"}, {"season_number": 1, "episode_number": 128, "name": "第 7 部分「日番谷先遣队奋斗篇」噩梦般的破面！日番谷队出击", "overview": "【原创剧情】为了冬天的决战，众人都在不断地磨砺自己。日番谷先遣队也留在空座町继续进行警备，就在这样的某一天新的破面出现了，溜出去购物的乱菊及时赶到，保护了正好在现场的魂魄少年翔太，虽然破面被赶到的一角打败，日番谷也视为与蓝染有着某种关联而上报尸魂界，但被救下的翔太似乎隐藏着什么秘密，事件并未就此结束。"}, {"season_number": 1, "episode_number": 129, "name": "第 7 部分「日番谷先遣队奋斗篇」飘落的黑暗使者！増殖的恶意", "overview": "【原创剧情】当乱菊追上偷走斩破刀的翔太时，笛声伴随着浑浊的灵压又出现了，出现在他们面前的仿破面竟与傍晚被一角干掉的那只完全一样。就在日番谷赶来准备将其活捉时，同样的仿破面大量出现并且开始增殖，在打败了所有出现的仿破面后，翔太在公园里看到了自己的妹妹唯。日番谷众人从技术开发局了解到这些仿破面的真相后前往街上巡逻，而难得与妹妹重逢的翔太依旧心事重重。"}, {"season_number": 1, "episode_number": 130, "name": "第 7 部分「日番谷先遣队奋斗篇」看不见的敌人！日番谷，无情的决断", "overview": "【原创剧情】翔太与妹妹在寻找父母的途中遇到了仿破面的攻击，而极度恐惧的翔太丢下妹妹独自逃走，翔太因为自己的懦弱深深陷入自责。正当乱菊思索唯在遭遇破面后为什么毫发无损时，日番谷带来了仿破面可以伪装成人类魂魄的消息，为了谨慎起见乱菊把唯封锁在结界内，当尸魂界确定唯是仿破面的分身时，兄妹俩早已打破结界不见了踪影。"}, {"season_number": 1, "episode_number": 131, "name": "第 7 部分「日番谷先遣队奋斗篇」乱菊的眼泪，兄妹悲伤的离别", "overview": "【原创剧情】仿破面的本体终于出现，还残留着些许意识的唯及时推开哥哥，翔太又一次失去妹妹却无能为力。日番谷及时赶到，在要给仿破面最后一击时却遭到了翔太的阻止，他认为自己的妹妹还活着，而仿破面趁机隐藏灵压躲进了结界中，这时数以百计的分身朝着不同的地方涌去。在乱菊的开导中，翔太终于振作了起来，与乱菊一同握紧斩魄刀约定一起拯救妹妹的灵魂。"}, {"season_number": 1, "episode_number": 132, "name": "第 7 部分「日番谷先遣队奋斗篇」日番谷和夏梨和足球", "overview": "【原创剧情】一直担心一护的夏梨朝着球场走去，而他们预约的球场却被中学生们霸占，前去理论的夏梨等人为了抢回场地约定与中学生五对五的比赛。想要赢得比赛他们必须找到强力的外援，正当大家苦恼时夏梨看见了之前遇到的日番谷，日番谷虽然没有同意但比赛时还是赶到，就在日番谷和夏梨他们比赛获胜时，一只虚撕裂空间出现在他们的上方。"}, {"season_number": 1, "episode_number": 133, "name": "第 7 部分「日番谷先遣队奋斗篇」一角，热血剑道物语", "overview": "【原创剧情】空座一高的剑道部遭到偷袭，正式队员全部负伤，面临退出下月地区大赛的危机。启吾的姐姐作为学生会会长当然不允许这种事情发生，为了鼓舞士气提出在地区大赛前与偷袭他们的红帝学园展开友谊赛。而一角被拉过来训练没有受伤的一年级生，在一角地狱式的训练下只有一人幸存，想要赢得比赛的一角只能去请求同伴们的帮忙。"}, {"season_number": 1, "episode_number": 134, "name": "第 7 部分「日番谷先遣队奋斗篇」美丽的甜品师，弓亲！", "overview": "【原创剧情】为了调查破面以及对“限定解除”手续的简化，总队长向涅茧利下达紧急赶往现世的命令，对现世点心极其向往的壶府自愿前往。壶府在花太郎的陪同下一起来到浦原商店，两人在弓亲的带领下调查战斗现场。在三人调查的途中遇到了被困在蛋糕店的地缚灵桃山平太，为了帮他完成生前的心愿，三人终于赶在他母亲搬走前做出了美味的蛋糕，但是意外却发生了。"}, {"season_number": 1, "episode_number": 135, "name": "第 7 部分「日番谷先遣队奋斗篇」被算计了的魂！乱菊看见的……", "overview": "【原创剧情】魂与乱菊在桥边遇到了想捡回布娃娃而坠入河里的少女，情急之下乱菊取出魂的义魂丸扔向河里的布娃娃，虽然少女被救，但没有被及时取出的魂被少女带回了家中。相处之后，魂了解到这个名叫美雪的少女看似坚强其实非常的寂寞，为了让美雪高兴起来魂陪伴她回到与家人还有名叫新之助的狗狗一起生活过的地方，这时虚却出现了。"}, {"season_number": 1, "episode_number": 136, "name": "第 7 部分「日番谷先遣队奋斗篇」虚圈内乱！乌尔奇奥拉之死", "overview": "【原创剧情】对蓝染的支配持有不满的破面帕特拉斯，与两个同伴打败乌尔奇奥拉后夺走崩玉一起离开虚圈。就在浦原、铁斋和茶渡去进货的期间，闲暇的众人突然感到异样的灵压，察觉到破面出现的日番谷先遣队立即行动，在日番谷等人被两具破面挡住时，帕特拉斯为了知道崩玉的使用方法来到浦原商店门前，迎战他的是看家的恋次。"}, {"season_number": 1, "episode_number": 137, "name": "第 7 部分「日番谷先遣队奋斗篇」恶意的战争，蓝染的圈套", "overview": "【原创剧情】这一切都是蓝染的圈套，帕特拉斯的两名同伴最终被日番谷先遣队消灭，而他自己也被恋次与莉铃等人合力打败。让帕特拉斯他们自认为打败“镜花水月”伪装成的乌尔奇奥拉，并拿走假的崩玉在现世引起骚动，这背后到底是隐藏着阴谋，还是单纯的为打发时间而策划的闹剧？派遣乌尔奇奥拉前去调查织姬的力量，而这力量对蓝染又意味着什么？"}, {"season_number": 1, "episode_number": 138, "name": "第 8 部分「虚圈潜入篇」虚圈再动，日番谷VS牙密！", "overview": "【漫画剧情】与蓝染的决战只剩下两个月的时间，为了执行某项命令，虚圈内十刃又开始了行动。众人为了冬季的决战继续努力积攒着实力，一护还在假面军团里做着维持假面状态的训练，在茶渡和石田之后，织姬也在尸魂界与露琪亚一起进行着严苛的修炼。就在日番谷众人在做与斩破刀对话的训练时，裂开的空间中四具十刃突然出现。"}, {"season_number": 1, "episode_number": 139, "name": "第 8 部分「虚圈潜入篇」一护VS葛力姆乔，11秒的战斗！", "overview": "【漫画剧情】感受到十刃的众人都开始迎战，限定解除后的日番谷众人依然没有占到上风，日番谷的卍解竟被解放斩魄刀后的鲁比击落，乱菊等人也陷入危机。遇到葛力姆乔的一护一上场便卍解并使用虚化的力量，经过一个月的锻炼一护虚化的维持时间是十一秒，他能在十一秒之内做出了结吗？而这时从尸魂界赶回现世的织姬在断界内也遇到了预想不到的敌人。"}, {"season_number": 1, "episode_number": 140, "name": "第 8 部分「虚圈潜入篇」乌尔奇奥拉的策略，太阳夕下之时", "overview": "【漫画剧情】众人与十刃的战斗还在进行，浦原的出现缓解了乱菊等人的危机，而日番谷也重新展开攻势打倒鲁比，虽然解除虚化的一护在与葛力姆乔的交战中陷入劣势，连前来营救的露琪亚也一同陷入危机，但平子的出现扭转了局面。就在战局朝着有利的方向发展时乌尔奇奥拉突然出现，陷入苦战的十刃被反膜带走，而他们此行任务也已经完成。"}, {"season_number": 1, "episode_number": 141, "name": "第 8 部分「虚圈潜入篇」永别了……黑崎君", "overview": "【漫画剧情】为了同伴们的安危织姬被迫答应乌尔奇奥拉的要求，戴上会张开特殊灵膜的镯子，并在午夜零点去指定的地点前往虚圈。留给织姬的时间只有十二个小时，在这十二个小时内她只能和一人告别。在家里留下日常的便条后，织姬一人走在熟悉的街道上、来到教室里、远远的看着训练中的龙贵，她想要告别的人太多太多，最终她站在了昏迷中的一护床前。"}, {"season_number": 1, "episode_number": 142, "name": "第 8 部分「虚圈潜入篇」严令！禁止营救井上织姬", "overview": "【漫画剧情】一护早上醒来惊奇的发现自己的伤口全部愈合，手腕上隐约的留有织姬的灵压，被日番谷叫到织姬房间后从显示器上传来了尸魂界的讯息，浮竹队长说出的事实使众人非常吃惊，织姬已被蓝染绑架至虚圈，虽然一护伤势的愈合证明织姬还活着，但是总队长竟然下令不准前去营救。失去尸魂界帮助的一护还是来到浦原商店，将要与他一同前往的是增强实力后的茶渡与石田。"}, {"season_number": 1, "episode_number": 143, "name": "第 8 部分「虚圈潜入篇」复活的葛力姆乔", "overview": "【漫画剧情】为了救回织姬，一护、石田、茶渡三人在浦原的帮助下进入黑腔向虚圈前进，实力增强的并不只有一护而已，石田和茶渡也通过修行获得了强大的力量。另一方面，织姬被带到了蓝染的面前，织姬的双天归盾竟然恢复了葛力姆乔已经消失的左臂，与蓝染所想的一样，织姬的力量是能轻易侵犯神的领域的力量，而他到底想用织姬的力量做些什么？"}, {"season_number": 1, "episode_number": 144, "name": "第 8 部分「虚圈潜入篇」石田茶渡，新力量的萌芽", "overview": "【漫画剧情】为了救出被破面带走的织姬，一护、石田、茶渡三人前往了虚圈。穿过黑腔的他们最先到达的地方并没有想象中的那么荒凉，而是某一处建筑中的地下道路，就在躲掉设在那里的几个陷阱后新的破面出现了，石田和茶渡抢先同敌人展开了战斗，在这场战斗中没有一护插手的余地，他们展示出自己压倒性的实力。"}, {"season_number": 1, "episode_number": 145, "name": "第 8 部分「虚圈潜入篇」十刃结集，蓝染的御前会议", "overview": "【漫画剧情】石田与茶渡打倒前来阻挠的破面后地下通道便开始崩塌，从地下逃出的三人终于看到了蓝染的宫殿夜虚宫。于此同时，感受到三人入侵的蓝染召集十刃全员并下达命令，让他们各自回到自己的宫殿一切如常，没有必要做出举动坐等一护等人的到来。一护等人还在荒凉的虚圈内朝着夜虚宫进发，跑了很久之后发现与夜虚宫的距离依旧很遥远。"}, {"season_number": 1, "episode_number": 146, "name": "第 8 部分「虚圈潜入篇」名为妮露！不可思议的破面登场", "overview": "【漫画剧情】一护等人在朝着夜虚宫进发的途中，遇到了不可思议的破面妮露、多德恰卡、沛薛三人，结果被莫名其妙的卷入了他们的游戏之中。就在一护等人准备重新启程时新的敌人出现了，白沙的看守人鲁奴刚卡挡住了他们的去路，在物理攻击对其无效的敌人面前，一护等人陷入了困境，这时赶来解救他们的竟是露琪亚和恋次。"}, {"season_number": 1, "episode_number": 147, "name": "第 9 部分「大虚之森篇」大虚之森！寻找消失的露琪亚！", "overview": "【原创剧情】一护等人与尾随而来的露琪亚、恋次汇合后，在妮露等人的帮助下继续朝着夜虚宫前进，途中又被白沙的看守人鲁奴刚卡所阻，陷入流沙后掉入了地下深处的大虚森林。在混乱中露琪亚与一护众人失散，一护等人只能一边击退蜂拥而来的虚一边向森林深处寻找露琪亚的下落。于此同时，露琪亚被带着虚面的神秘死神阿西多所救，并被带到了阿西多的隐居处。"}, {"season_number": 1, "episode_number": 148, "name": "第 9 部分「大虚之森篇」阿西多，来自过去的死神", "overview": "【原创剧情】掉入大虚森林的一护等人，在巴瓦巴瓦的带领下继续寻找走散的露琪亚和被虚抓走的妮露。一护等人的战斗方式引来了更多的大虚，意识到这一点的阿西多与露琪亚前去援助，但在援助的途中遇到了可以操作基利安的亚丘卡斯的攻击，阿西多施展压倒性的实力打倒眼前的亚丘卡斯，在露琪亚的询问下阿西多说出了自己的过去。"}, {"season_number": 1, "episode_number": 149, "name": "第 9 部分「大虚之森篇」崩溃中的森林，百万的大虚", "overview": "【原创剧情】一护等人终于找到了妮露他们的下落，但与此同时也陷入了敌人的陷阱，而阿西多与露琪亚也受到统领大虚森林的亚丘卡斯的攻击。但让亚丘卡斯们意料不到的是，这些入侵者并不是他们可以战胜的对手，一护等人顺利救出妮露，在结束战斗时刚好遇到同样取胜的露琪亚和阿西多，但在众人离开的途中又遭到攻击，这时阿西多义无反顾的冲向森林。"}, {"season_number": 1, "episode_number": 150, "name": "第 10 部分「破面·激斗篇」约定！一定活着再回到这里", "overview": "【漫画剧情】从大虚森林里逃出的一护等人终于到达虚夜宫，众人准备从破坏的墙壁向夜虚宫内部前进，而这时不想离开一护的妮露却从后面哭喊着跟了上来。众人在妮露跌落的地下坑道中找到了五条通往不同方向的路，在约定一起活着相见后五人开始分头行动。与此同时，蓝染召见织姬并给她看了崩玉，看到崩玉后的织姬暗暗下定了某个决心。"}, {"season_number": 1, "episode_number": 151, "name": "第 10 部分「破面·激斗篇」猛烈的风暴！遭遇破面", "overview": "【漫画剧情】在长廊内独自前进的一护又遇到了哭喊着追来的妮露，正当一护无可奈何时破面多尔多尼出现了，这个有着三位数号码的破面是个言行古怪的大叔，但是正式开战后多尔多尼的攻击突然发生变化。在虚圈内拥有三位数的破面都是十刃的淘汰者拥有很高的实力，一护为他的轻敌尝到了苦头，但以打倒所有十刃为目标的一护却决定不用卍解战胜敌人。"}, {"season_number": 1, "episode_number": 152, "name": "第 10 部分「破面·激斗篇」一护反击！这就是我的卍解", "overview": "【漫画剧情】解放斩魄刀的多尔多尼展示出很强的实力，而陷入苦战的一护依然不愿使出卍解，多次要求无果后被激怒的多尔多尼向一护使出虚闪，而这时挡在一护面前的妮露竟然把虚闪吐了进去。多尔多尼把攻击转向反弹了虚闪的妮露，这时一护终于放弃了没有意义的执着，施展出卍解，对一护而言保护同伴才是他的目的，而变强只是手段而已。"}, {"season_number": 1, "episode_number": 153, "name": "第 10 部分「破面·激斗篇」恶魔的研究！萨尔阿波罗的企图", "overview": "【漫画剧情】多尔多尼在接受治疗过程中故意发起进攻使一护先行离开，而自己挡在了前来追赶一护的葬讨部队面前，这是对使出全力与他战斗的一护的谢意。在蓝染追问是谁派遣的葬讨部队时，口是心非的扎艾尔阿波罗站了出来，立即被识破的企图。石田和茶渡也各自遇到拥有三位数的破面而陷入苦战，而这时露琪亚遇到了新的敌人。"}, {"season_number": 1, "episode_number": 154, "name": "第 10 部分「破面·激斗篇」露琪亚与海燕，悲伤的再会", "overview": "【漫画剧情】挡在露琪亚面前的是第9十刃阿洛尼洛，当阿洛尼洛卸下面具时出现在露琪亚眼前的竟然是本该死去的志波海燕的脸，不光只是样貌连言行举止都与往日随和的副队长散发着相同的气息。露琪亚开始迷茫，而眼前的“志波海燕”开始讲述自己成为阿洛尼洛的原因，并有着打败蓝染的计划，就在露琪亚深信不疑时，他的斩破刀却向露琪亚砍去。"}, {"season_number": 1, "episode_number": 155, "name": "第 10 部分「破面·激斗篇」露琪亚反击！释放绝望的鬼道", "overview": "【漫画剧情】当听到让自己出卖同伴时，露琪亚确认眼前这个男人不是自己的队长，愤怒的露琪亚向阿洛尼洛展开攻势。虽然已经确认，但在与使出海燕招式“捩花”的阿洛尼洛战斗时，从各个方面都让露琪亚觉得这个人就是海燕队长，她只能在内心一直提醒自己不要相信。被逼入绝境的露琪亚出其不意的使出鬼道，这时被暴露在阳光中的阿洛尼洛终于露出了真正的面目。"}, {"season_number": 1, "episode_number": 156, "name": "第 10 部分「破面·激斗篇」石田&沛薛，友情的合体攻击", "overview": "【漫画剧情】石田与奇尔琪的战斗还在继续，不愧是拥有三位数号码的原十刃，奇尔琪变化多端的攻击让石田陷入苦战，这一切都被寻找妮露而迷路的沛薛看在眼中。为了帮助石田，额…或许只是为了偷看奇尔琪的内裤沛薛挺身而出，沛薛的出现使紧张的战斗完全失去了气氛，被愚弄的奇尔琪大怒解放斩魄刀，石田把沛薛推出战场之后也使出了真正的力量认真迎战。"}, {"season_number": 1, "episode_number": 157, "name": "第 10 部分「破面·激斗篇」石田的王牌，切魂之物", "overview": "【漫画剧情】雨龙使用灭却师唯一带刃的武器断魂刃来对抗解放斩魄刀的奇尔琪，操纵灵子高速震动的断魂刃轻易切开了奇尔琪的羽刃。意识到自己现有的招数已对雨龙构不成威胁后奇尔琪采取了极端的战术，竟然舍弃了身体的部分把力量集中在一处进行攻击，但让奇尔琪始料不及的是断魂刃可以吸收所切物体的灵子，最终被雨龙用断魂刃射穿“锁结”败下阵来。与此同时，茶渡与刚特拜恩正在猛烈的交锋中。"}, {"season_number": 1, "episode_number": 158, "name": "第 10 部分「破面·激斗篇」巨人的右臂，恶魔的左臂", "overview": "【漫画剧情】在与拥有三位数的破面刚特拜恩的猛烈交锋中，陷入苦战的茶渡终于觉醒了力量，那是自从来到虚圈后身体里蠢蠢欲动的力量，相比死神和灭却师茶渡的力量更接近虚。右手浮现出“巨人的右腕”后茶渡开始反击，强大的实力使无法招架的刚特拜恩解放斩魄刀，而这时茶渡左手化为“恶魔的左腕”，如果说右手是为了保护而存在，那么左手便寄存着攻击的力量。"}, {"season_number": 1, "episode_number": 159, "name": "第 10 部分「破面·激斗篇」茶渡泰虎之死！织姫的眼泪", "overview": "【漫画剧情】茶渡的身后突然出现新的敌人，十刃之一的诺伊特拉，觉醒后的茶渡竟然被诺伊特拉一击打败。众人察觉到茶渡灵压变得微弱后都很担心，被关在房间内的织姬同样也意识到这点，在听到乌尔奇奥拉淡淡的说出不屑的话语后，抑制不住愤怒的织姬一巴掌扇了上去。与此同时，恋次与多德恰卡掉入了陷阱，哪里等着他们的是第8十刃萨尔阿波罗，而露琪亚的苦战也还没有结束。"}, {"season_number": 1, "episode_number": 160, "name": "第 10 部分「破面·激斗篇」遗言，心在此处", "overview": "【漫画剧情】拥有“食虚”能力的阿洛尼洛可以吞噬死去的虚将其能力与灵压据为己有，在吞下袭击志波海燕的虚后，不但获得了融合的能力还拥有了志波海燕的灵体与记忆。得知对方操纵的是志波海燕真正的身体，露琪亚陷入自责，都是因为自己杀死海燕副队长才使他的身体落入破面的手里，想到这里露琪亚无力挥刀，当长戟折断斩魄刀穿透她的身体时，露琪亚被记忆带回了遥远的过去。"}, {"season_number": 1, "episode_number": 161, "name": "第 10 部分「破面·激斗篇」残酷的破面，乌尔奇奥拉的挑衅", "overview": "【漫画剧情】恋次在与第8十刃萨尔阿波罗的战斗中使出卍解，就在“狒狒王蛇尾丸”冲向萨尔阿波罗时却突然化为碎片，原来萨尔阿波罗得到了恋次卍解的完整情报，从而设置了封印其卍解的机关，没有卍解的恋次被萨尔阿波罗玩弄于鼓掌之中。与此同时，露琪亚打败阿洛尼洛的情报在十刃中传开，就在一护准备赶去营救灵压微弱的露琪亚时却受到了乌尔奇奥拉的挑衅。"}, {"season_number": 1, "episode_number": 162, "name": "第 10 部分「破面·激斗篇」狞笑的萨尔阿波罗，恋次包围网完成", "overview": "【漫画剧情】被激怒的一护立即向乌尔奇奥拉展开攻势，卍解并虚化的力量让乌尔奇奥拉也感到惊讶，一护使尽全力的一击竟没有对乌尔奇奥拉造成太大的伤害，让身负重伤的一护更为吃惊的是，如此强大的乌尔奇奥拉在十刃中的排名只是第四。恋次与萨尔阿波罗的战斗还在继续，被封印了卍解的恋次毫无招架之力，不屑与恋次战斗的萨尔阿波罗召集出自己的从属官。"}, {"season_number": 1, "episode_number": 163, "name": "第 10 部分「破面·激斗篇」死神与灭却师，疯狂的作战", "overview": "【漫画剧情】梅诺莉和洛莉因为嫉妒受到蓝染厚待的织姬，趁着四下无人来到织姬的房间伺机报复，而前来解救织姬的竟是葛力姆乔，善良的织姬非但没有怨恨两人还帮她们治好了伤。与此同时，石田赶到缓解了恋次的危机，但萨尔阿波罗也事先调查过石田的能力，不但断魂刃没有效果连灵弓也消失了，无法发挥出力量的石田与恋次准备合作展开反攻。"}, {"season_number": 1, "episode_number": 164, "name": "第 10 部分「破面·激斗篇」石田的作战！攻防的20秒", "overview": "【漫画剧情】恋次与石田的反击开始，恋次拖住萨尔阿波罗并用赤火炮零距离攻击，使其刚好跳入了石田设置的破芒阵中，但石田的王牌并没有对敌人造成致命的一击，身负重伤的萨尔阿波罗竟然吃起了自己的从属官。与此同时，葛力姆乔擅自带出织姬来为濒死的一护治疗，而他这样做的原因只是想与一护进行平等的战斗。"}, {"season_number": 1, "episode_number": 165, "name": "第 10 部分「破面·激斗篇」杀意沸腾！欢喜的葛力姆乔", "overview": "【漫画剧情】葛力姆乔为与一护公平的决战私自带出织姬，但在一护的治疗还没有结束时乌尔奇奥拉便赶了过来，葛力姆乔拒绝了对方讨回织姬的要求并立即展开攻势，没有防备的乌尔奇奥拉被暂时封在了“反膜之匪”中。在织姬的治疗下，一护与葛力姆乔的伤势都已痊愈，终于可以与一护全力厮杀的葛力姆乔欣喜不已，一场大战即将开始。"}, {"season_number": 1, "episode_number": 166, "name": "第 10 部分「破面·激斗篇」全力VS全力 虚化的一护", "overview": "【漫画剧情】一护与葛力姆乔的战斗一触即发，就在葛力姆乔的王虚闪将要波及到织姬与妮露时，一护及时虚化挡住了攻击。而欣喜的葛力姆乔也解放斩破刀“豹王”与虚化的一护战斗，在两人灵压的猛烈碰撞下空间都为之扭曲，一护的力量充满了不详，这场战斗宛如发生在两个十刃之间。看到一护的假面后织姬想起了自己虚化的哥哥，内心的恐惧油然而生。"}, {"season_number": 1, "episode_number": 167, "name": "第 10 部分「破面·激斗篇」决战之时，葛力姆乔的最后", "overview": "【漫画剧情】听到织姬的呼唤后一护重新振作并开始反击，而被斩伤的葛力姆乔开始回忆起从前的自己，靠着不断的吞噬融合好不容易成为亚丘卡斯，葛力姆乔为了不始自己退化在荒凉的虚圈内不断吞噬同类，在漫长的日子里他也有了自己的伙伴，最后吃掉无法突破瓶颈的伙伴继续成长。但是不愿输掉的并不只有葛力姆乔，为了自己的同伴一护也必须战斗到底。"}, {"season_number": 1, "episode_number": 168, "name": "第 11 部分「新队长天贝繍助篇」新队长登场！名为天贝绣助", "overview": "【原创剧情】护庭十三队空缺的三番队队长终于有了人选，是在长期远征任务中功绩卓著的负责人天贝繍助。但当天贝繍助带着三席贵船来到三番队时，队员们都表现出对他的不信任。作为副队长的吉良被夹在中间左右为难，为了缓和气氛在乱菊的提议下在队内举办了欢迎会，却起到了反作用。就在这时收到断界有大虚入侵的报告，瀞灵廷下令三番队出击。"}, {"season_number": 1, "episode_number": 169, "name": "第 11 部分「新队长天贝繍助篇」新的开始，出现危险转校生！", "overview": "【原创剧情】本该是平淡校园生活的一天，露琪亚的传令神机上却显示有大量的虚出现，赶去消灭虚的一护遇到了公主一样的女孩和两个奇怪的死神，事件虽然在织姬等人的帮助下平息，但石田指出大量虚的出现与那三人有关。令人意外的是，消失在与虚战斗现场的三人搬到了黑崎医院的隔壁，而且第二天这三人竟全部转学来到一护的班上。"}, {"season_number": 1, "episode_number": 170, "name": "第 11 部分「新队长天贝繍助篇」月夜的死斗！谜之刺客和斩魄刀", "overview": "【原创剧情】转学来到班里的瑠璃千代三人虽然非常可疑，但一护并不想深究。这天晚上，注意到异样灵压的一护与露琪亚在质问犬龙时，不明身份的敌人突然出现，就在一护想要弄清楚拿着奇怪斩魄刀的敌人为何追杀瑠璃千代时，被打败的刺客当场自尽。事后，一护叫来石田等人，从犬龙口中得知了事情的原委，这一切都是因为贵族内部的纷争。"}, {"season_number": 1, "episode_number": 171, "name": "第 11 部分「新队长天贝繍助篇」犬龙，绽放的红之花", "overview": "【原创剧情】形势所逼一护不得不担任起瑠璃千代的保镖，第一次来到现世的瑠璃千代在一护与露琪亚的陪伴下游玩，晚上又接受游子的邀请在一护家用餐，吃饭时因为觉得犬龙和猿龙有事对自己隐瞒便生气跑了出去。脱离了义骸的琉璃千代遇到了织姬，正在织姬开导瑠璃千代时又有拿着奇怪斩魄刀的刺客出现了。"}, {"season_number": 1, "episode_number": 172, "name": "第 11 部分「新队长天贝繍助篇」贵船上阵！大作的狂风", "overview": "【原创剧情】尸魂界内，迎来新队长天贝繍助的三番队投入到新的任务中，面对这些琐屑的任务队员们都很不情愿，作为副队长的吉良也对天贝表明了自己的想法，而天贝这样做的用意是让三番队找回信誉。另一方面，身为三席的贵船不仅在训练还是与队员们的相处中都表现的非常出色，就在吉良觉得自愧不如而烦恼时，一次事件彻底改变了他的看法。"}, {"season_number": 1, "episode_number": 173, "name": "第 11 部分「新队长天贝繍助篇」巨恶登场！霞大路家的黑暗", "overview": "【原创剧情】大早上便被吵醒的一护得知瑠璃千代不见了，毫无头绪的众人只能赶回尸魂界寻找线索，最终在守卫的口中推断出瑠璃千代偷偷溜了回来。对云井野心毫不知情的瑠璃千代时刻暴露在危险之中，明白情况紧急后众人分头赶去寻找她的下落。瑠璃千代赶回尸魂界的原因是为了参加重要的茶会，这是她与将要嫁人的好友细依的最后一次茶会，但就在茶会上意外发生了。"}, {"season_number": 1, "episode_number": 174, "name": "第 11 部分「新队长天贝繍助篇」被囚禁的一护，打破镜之结界！", "overview": "【原创剧情】就在一护等人找到瑠璃千代顺利回到现世后，云井立即召集刺客准备暗杀计划。来到浦原商店商量对策的众人得知霞大路家族与目前尸魂界出现的通货混乱有着千丝万缕的关系，在众人送瑠璃千代回到住处的途中遇到了刺客们袭击。与此同时，尸魂界内霞大路家也不太平，云井趁着瑠璃千代不在推选其未婚夫为临时当家，并暗暗除掉反对他的人。"}, {"season_number": 1, "episode_number": 175, "name": "第 11 部分「新队长天贝繍助篇」复仇的刺客，被盯上的一护", "overview": "【原创剧情】一护等人的存在又让云井谋杀瑠璃千代的计划以失败告终，身为暗杀部队首领的贯井半左为了证明自己的觉悟与貘爻刀相互结合，并召集了强力的同伴准备再次行动。与此同时，为了防范云井一伙的再次袭击，犬龙不但加强了结界还拜托一护等人前来帮忙，看到戒备如此森严的瑠璃千代感到困惑，就在瑠璃千代与一护谈起往事时，带着貘爻刀的敌人们出现了。"}, {"season_number": 1, "episode_number": 176, "name": "第 11 部分「新队长天贝繍助篇」怪奇！食刀的暗杀者", "overview": "【原创剧情】贯井半左带着同伴向一护袭来，获得貘爻刀后的他们相当自信，配合一护等人分散作战。为了报上次战斗的仇半左直接找上一护，前来刺杀瑠璃千代的铜虎竟吃下自己貘爻刀的一部分而获得强大灵压，与他战斗的露琪亚处于劣势。于此同时，石田与茶渡也分别遭到九头龙与严牙的袭击，持有貘爻刀的敌人并不好对付，一护他们都陷入苦战。"}, {"season_number": 1, "episode_number": 177, "name": "第 11 部分「新队长天贝繍助篇」逆转的露琪亚！暴走的刀", "overview": "【原创剧情】与露琪亚战斗的铜虎不断吃下貘爻刀的刀身增强自身的力量，动作迅速并配合背上长出的无数利刃很难对付，但在露琪亚用鬼道与袖白雪不间断的配合下终于逆转局势，这时铜虎的力量突然暴走被貘爻刀反噬而死。身陷九头龙白雾回廊中的石田冷静对待，一步步将对方引入破芒阵中，与此同时茶渡也将严牙打倒，现在剩下的只有半井。"}, {"season_number": 1, "episode_number": 178, "name": "第 11 部分「新队长天贝繍助篇」显现出的噩梦！镜中的一护", "overview": "【原创剧情】一护与贯井半左的战斗继续进行着，被一护打碎的镜面反而成为了困住他的介质，出现在一护眼前的是自己小时候的光景，看到的是与自己一起生活又在自己身边死去的母亲，就在一护精神濒临崩溃时强大的灵压喷薄而出撑破了幻象。愤怒的一护向半左攻去，自认为被貘爻刀选中的半左不断的使用力量，最终还是逃不过被貘爻刀吞噬的命运。"}, {"season_number": 1, "episode_number": 179, "name": "第 11 部分「新队长天贝繍助篇」对立！？天贝VS护廷十三队", "overview": "【原创剧情】天贝在队长会议时提议为了增强各队之间的协作进行一次十三番队的联合演习，但是除了春水与浮竹之外没有人认同。当天瀞灵廷内突然传来了大虚入侵的消息，各队立即开始盲目的寻找，而这一切都是总队长的安排，面对本不存在的敌人护廷十三队陷入了混乱，而在这次事件中天贝的出色领导让联合军演变为了可能。"}, {"season_number": 1, "episode_number": 180, "name": "第 11 部分「新队长天贝繍助篇」公主的决意，悲哀的新娘", "overview": "【原创剧情】夜一从尸魂界带来消息，霞大路家正在筹备瑠璃千代和管之木的婚礼，不管云井是想找替身让一切成为既定的事实，还是为了抓回瑠璃千代而设的陷阱，都没有留给一护他们选择的余地。而瑠璃千代看着为了自己受伤的石田和茶渡很是内疚，其实她从一开始便知道云井的野心，为了平息纷争瑠璃千代独自前往尸魂界，决心夺回霞大路家族。"}, {"season_number": 1, "episode_number": 181, "name": "第 11 部分「新队长天贝繍助篇」二番队出击！包围一护", "overview": "【原创剧情】一护等人为了帮助瑠璃千代而闯入婚礼现场，不料却中了云井的诡计，四人刚刚落脚便被碎蜂带领的二番队团团围住，趁露琪亚拦住碎蜂时一护来到瑠璃千代身边，却发现眼前的只是冒牌货而真正的瑠璃千代不知去向。在碎蜂的紧逼下情况变得严峻，幸好得到了管之木的帮助得以逃脱，但一护却成为了护廷十三队的追捕对象。"}, {"season_number": 1, "episode_number": 182, "name": "第 11 部分「新队长天贝繍助篇」天贝的实力，斩魄刀解放！", "overview": "【原创剧情】因为一护与露琪亚大闹霞大路家婚礼现场并挟持管之木的缘故，护廷十三队开始对他们展开搜捕，一护等人逃出地下水道时正巧碰到了新三番队队长天贝，随后一护被迫与天贝展开战斗，始解后的天贝实力不容小嘘，就在这时希望帮助瑠璃千代的管之木挡在了两人中间，得知霞大路家存在隐情的天贝竟提出愿意帮助一护他们，他察觉这与贵船或许有所牵扯。"}, {"season_number": 1, "episode_number": 183, "name": "第 11 部分「新队长天贝繍助篇」萌动的黑暗！贵船的原型", "overview": "【原创剧情】被管之木说服的天贝决定和一护他们一起行动，他认为贵船与霞大路家的阴谋或许有所牵扯。天贝帮助一护的举动立即传到了总队长耳中，随即下令继续追捕一护与露琪亚并阻止天贝的行动，但围绕着一护的事件护廷十三队内陷入混乱。另一方面，吉良在追踪行为可疑的贵船时碰巧看到了被掳走的瑠璃千代，在吉良打败刺客后露出真面目的贵船出现了。"}, {"season_number": 1, "episode_number": 184, "name": "第 11 部分「新队长天贝繍助篇」吉良与贵船，三番队的攻防", "overview": "【原创剧情】刑军的介入使护廷十三队内恢复了秩序，吉良的地狱蝶传来了在三番队管辖区内发现瑠璃千代的消息，就在一护与天贝赶去营救的途中看到了带着瑠璃千代逃走的刺客。于此同时，吉良与露出本性的贵船展开激烈的战斗，就在吉良用鬼道配合斩魄刀将贵船逼入绝境时，贵船抽出的左手竟然缠上了貘爻刀。"}, {"season_number": 1, "episode_number": 185, "name": "第 11 部分「新队长天贝繍助篇」冰和火焰！天贝VS日番谷的激斗", "overview": "【原创剧情】为了获得力量的贵船竟然想到利用霞大路家的貘爻刀出人头地，面对把同伴当做实现野心工具的贵船，吉良堵上身为副队长的一切终于打败了他。与此同时，一护等人收到了吉良打败贵船的消息，一方面让赶来的恋次带着貘爻刀前去面见总队长，一方面为了救出瑠璃千代继续朝霞大路家赶去，而在途中却受到十番队的阻拦，天贝与日番谷立即展开了冰与火的较量。"}, {"season_number": 1, "episode_number": 186, "name": "第 11 部分「新队长天贝繍助篇」出击命令！缉拿霞大路家", "overview": "【原创剧情】得到了以贵船的貘爻刀为谋反证据的元柳斋终于下令讨伐霞大路家，这一切都在元柳斋的预料之中。命令变更后，护廷十三队突入霞大路家实行镇压，被逼的走投无路的云井竟然让暗杀部队全员装备貘爻刀与死神抗衡，一护和露琪亚带着管之木在庭院内终于找到了被挟持的瑠璃千代，就在一护即将救出瑠璃千代的时候，挡在他们中间的竟然是天贝繍助。"}, {"season_number": 1, "episode_number": 187, "name": "第 11 部分「新队长天贝繍助篇」一护大怒！暗杀者的秘密", "overview": "【原创剧情】天贝繍助带着瑠璃千代来到了元柳斋面前，他才是这次事件的罪魁祸首，为了替自己的父亲如月秦戊报仇经历了漫长的岁月，终于趁着死神们都被派去镇压霞大路家的空隙实施自己的暗杀计划，天贝依靠貘爻刀使流刃若火失效，并使出了卍解。与此同时，被犬龙他们引导而来的一护阻挡在了天贝面前，为了报仇而牵连无辜的做法激起一护的愤怒。"}, {"season_number": 1, "episode_number": 188, "name": "第 11 部分「新队长天贝繍助篇」决斗！天贝VS一护", "overview": "【原创剧情】天贝繍助那可以让斩破刀失效的能力对一护的影响并不明显，两人展开了势均力敌的激战，在天贝的猛攻下一护选择虚化。得知貘爻刀对虚化的一护起不到作用后天贝也拿出了真正的实力，在轰炎龙牙的攻势下一护陷入劣势，一护在以貘爻刀为目标不停的攻击中找出了破绽，月牙天冲终于正面击中了天贝。"}, {"season_number": 1, "episode_number": 189, "name": "第 11 部分「新队长天贝繍助篇」堕落死神的荣耀", "overview": "【原创剧情】被月牙天冲击中的天贝并没有倒下，复仇的执念使他又一次站了起来，使用貘爻刀的力量与一护火拼，为了阻止天贝那满足自我的复仇一护终于打败了他。这时众队长全部到场，而天贝却趁着众人不注意刺向元柳斋，元柳斋并没有反抗的意思。这时夜一说出了当年的实情，知道真相后的天贝非常愧疚，带着自己的尊严消失在了火海里。"}, {"season_number": 1, "episode_number": 190, "name": "第 12 部分「虚圈十刃激斗篇」虚圈篇，再开！", "overview": "【漫画剧情】为了在冬季的决战中拥有能够与十刃抗衡的力量，众人都努力的修行着。就在此时，看透织姬拥有拒绝事物能力的蓝染命令乌尔奇奥拉把她带入虚圈，一护、石田、茶渡以及露琪亚和恋次为了救出织姬潜入虚夜宫，等待着他们的是难以想象的战斗。历经多次战斗后一护终于打败葛力姆乔救出织姬，但第5十刃诺伊特拉却紧接着出现了。"}, {"season_number": 1, "episode_number": 191, "name": "第 12 部分「虚圈十刃激斗篇」恐惧宴会，萨尔阿波罗剧场", "overview": "【漫画剧情】石田与恋次等人本以为成功逃离，却又一次回到了起初的房间，原来这个宫殿可以按照萨尔阿波罗的意愿随意变动。换好衣服的萨尔阿波罗以极其夸张的方式解放斩魄刀，触碰到奇怪汁液而被复制出分身的石田等人，在与敌人战斗之前先要战胜自己的能力。另一方面，在葛力姆乔之后紧接出现的诺伊特拉不给一护一丝喘息的时间，体力不支的一护被逼入绝境。"}, {"season_number": 1, "episode_number": 192, "name": "第 12 部分「虚圈十刃激斗篇」妮露的秘密，巨乳美女参战！？", "overview": "【漫画剧情】在与一护的战斗中诺伊特拉发现了妮露，指出妮露是原十刃为了混入虚夜宫才利用一护等人，并把攻击目标转向妮露。一护当然不信这些，为了保护妮露全力阻止诺伊特拉，但实力的悬殊让本就体力不支的一护毫无招架之力。看到拼命保护自己的一护，妮露终于觉醒，强大的灵压喷薄而出，背后3的编号也显露出来。"}, {"season_number": 1, "episode_number": 193, "name": "第 12 部分「虚圈十刃激斗篇」无法抵抗，恐怖的傀儡戏", "overview": "【漫画剧情】石田和恋次依旧在与自己的分身苦战，被打倒的分身竟会分裂再生，与这样的敌人战斗显然毫无意义，恋次心生一计利用分手的特性使出卍解从而破坏宫殿来到外面。这时萨尔阿波罗使出了邪淫妃的真正能力，得到了石田与恋次的人偶，这些人偶是支配五感的控制器，里面还装有代表身体内脏的细小零件，石田与恋次的处境极为危险。"}, {"season_number": 1, "episode_number": 194, "name": "第 12 部分「虚圈十刃激斗篇」妮莉艾露的过去", "overview": "【漫画剧情】妮露的“虚闪重奏”并没有杀死诺伊特拉，现在十刃的力量已与妮露离开时大不一样。曾经的诺伊特拉因为身为女人的妮露比自己地位高而极为不满，经常挑起决斗但都以失败告终，妮露认为诺伊特拉是靠着本能行动的野兽并不想与他战斗。但是为了胜利，诺伊特拉竟然撕掉了多德恰卡和沛薛的假面，并与萨尔阿波罗联合暗算了妮露。"}, {"season_number": 1, "episode_number": 195, "name": "第 12 部分「虚圈十刃激斗篇」究极合体！沛薛的真正实力", "overview": "【漫画剧情】多德恰卡和沛薛感受到妮露战斗的灵压，既然妮露选择战斗那么他们当然没有必要再继续隐藏。为了保护妮露两人从来没有间断过对自己的磨练，发挥出实力的两人让在场的众人都大为吃惊，混合后的虚闪朝着萨尔阿波罗冲去。另一方面，恢复力量的妮露解放斩魄刀以压倒性的实力逼近诺伊特拉，但就在使出最后一击时妮露却又变回了小孩。"}, {"season_number": 1, "episode_number": 196, "name": "第 12 部分「虚圈十刃激斗篇」参战！最强死神军团登场", "overview": "【漫画剧情】就在一护被诺伊特拉逼入绝境时剑八出现了，不止剑八护廷十三队一共赶来四位队长，朽木白哉赶往露琪亚倒下的地方遇到了第7十刃佐马利，而对破面极其感兴趣的涅茧利找到了萨尔阿波罗，卯之花烈为了治疗重伤的众人也赶到了虚圈。这一切都归功于浦原喜助只用了一个月的时间便把“黑腔”稳定，随着最强的死神军团的登场战况完全逆转。"}, {"season_number": 1, "episode_number": 197, "name": "第 12 部分「虚圈十刃激斗篇」白哉卍解，寂静的愤怒", "overview": "【漫画剧情】四位队长的登场缓解了一护等人的危机，各自都开始了战斗。当第7十刃佐马利准备给一息尚存的露琪亚最后一击时白哉出现了，被白哉的傲慢激怒的佐马利解放斩魄刀展现出真正的姿态，在佐马利能够支配所有看到的东西的“爱”的能力面前白哉身体的支配权逐渐被夺走，不仅如此为了限制白哉的行动竟然把目标瞄准了濒死的露琪亚。"}, {"season_number": 1, "episode_number": 198, "name": "第 12 部分「虚圈十刃激斗篇」2个科学家，涅的陷阱", "overview": "【漫画剧情】被白哉卍解击中的佐马利虽然没有死，但是他那“爱”的能力已经被白哉识破，在“断空”面前佐马利的能力起不到半点作用。另一方面，在萨尔阿波罗制造的能支配五感的人偶面前涅茧利佯装出非常痛苦的样子，当萨尔阿波罗捏碎重要器官以为自己胜利时，涅茧利又站了起来，这是因为涅茧利早已看透了人偶的能力并提前做出了对策。"}, {"season_number": 1, "episode_number": 199, "name": "第 12 部分「虚圈十刃激斗篇」圣诞，复活的萨尔阿波罗", "overview": "【漫画剧情】知道自己人偶的能力对涅茧利无效后，萨尔阿波罗便抓住音梦为人质。即便如此，涅茧利还是用金色疋杀地藏吃掉了他，本该已死的萨尔阿波罗却又运用“受孕重生”的能力从音梦的体内吸收灵子复活，而在复活过程中却被下药，那是涅茧利开发的强制激发感觉到达极致的超人药，拥有超人的感觉但却没有相应肉体反应的萨尔阿波罗只能在漫长的过程中等待自己的死亡。"}, {"season_number": 1, "episode_number": 200, "name": "第 12 部分「虚圈十刃激斗篇」最强的身体！？斩杀诺伊特拉", "overview": "【漫画剧情】涅茧利在与萨尔阿波罗的对战中胜出，他展示出作为科学家的疯狂，萨尔阿波罗在超人药的药效下期盼着自己的死亡。剑八与诺伊特拉的战斗还在激烈的进行着，两人与其说是搏命的厮杀更像在享受与强者对战的愉悦，诺伊特拉拥有号称十刃最坚韧的外皮无论怎么砍都毫无损伤，剑八一边应对着激烈的攻击一边寻找对方的弱点。"}, {"season_number": 1, "episode_number": 201, "name": "第 12 部分「虚圈十刃激斗篇」诺伊特拉解放！增殖的手臂", "overview": "【漫画剧情】在与诺伊特拉的战斗中，剑八渐渐适应了他的硬度，终于能够砍开那号称十刃最坚韧的外皮。诺伊特拉真切的感受到了剑八的威胁，急躁的他在攻击中打飞剑八用来封印力量的眼袋，随着强大的灵压爆发，诺伊特拉受到重创。面对强大的剑八，诺伊特拉选择刀剑解放展现出真正的姿态“圣哭螳螂”，而感受到强烈灵压的剑八却更加兴奋。"}, {"season_number": 1, "episode_number": 202, "name": "第 12 部分「虚圈十刃激斗篇」激斗完结！谁是最强", "overview": "【漫画剧情】被压制住的诺伊特拉用增加的手臂贯穿了剑八的身体，受到重伤的剑八狂笑不止，两人开始厮杀在一起，不断增加伤痕的剑八依然为战斗欣喜狂笑，为那诡异的笑容而变得焦躁的诺伊特拉更加急迫的展开攻击。就在诺伊特拉全力的一击后，剑八终于意识到了危险拿出剑道与之应战，在剑八双手的斩击下强大的剑气卷起沙尘直冲天际。"}, {"season_number": 1, "episode_number": 203, "name": "第 12 部分「虚圈十刃激斗篇」空座町的集结！蓝染对死神", "overview": "【漫画剧情】剑八与诺伊特拉的战斗结束后，蓝染又开始了行动。就在剑八和一护眼前织姬再次被掳走，第五塔内蓝染通过“天挺空罗”告知入侵虚圈的众人，即将前去现世毁灭空座町创造王建，绑架井上织姬的目的是为了幽禁前来营救的一护等人和四位队长，从而削减尸魂界的战力。情况变得严峻，为了迎接决战尸魂界方面又做出了哪些准备？"}, {"season_number": 1, "episode_number": 204, "name": "第 13 部分「蹴鞠篇」一护的切腹说服大作战", "overview": "【原创剧情】琉璃千代独自一人跑来现世，本以为是小小年纪便主掌家业，迫于压力来到现世散心，但遇到犬龙后才知道闹别扭的原因是因为蹴鞠。瑠璃千代想举办蹴鞠大赛挽回民众的信任，而犬龙却觉得应该先与其他贵族修复关系，两人意见不合一见面便翻了脸，被夹在中间的一护等人也左右为难，无法说服瑠璃千代而感到自责的犬龙竟想切腹谢罪。"}, {"season_number": 1, "episode_number": 205, "name": "第 13 部分「蹴鞠篇」心跳！虚空的足球大赛", "overview": "【原创剧情】随着犬龙切腹计划的败露，事情发展到了以蹴鞠比赛一决胜负的地步。一护、织姬、茶渡、猿龙加入瑠璃千代一组，露琪亚、魂、石田以及商业缘故而来参加的夜一加入犬龙一组，简短的规则介绍后开始了蹴鞠比赛，使出全力的比赛一时半会没有结果，偏偏这时一角也来捣乱，一番闹腾之后众人的灵压竟然引来了虚。"}, {"season_number": 1, "episode_number": 206, "name": "第 14 部分「过去篇」过去篇开始！110年前的真相", "overview": "【漫画剧情】回顾遥远的过去，哪里有不得不知晓的假面的真相。在110年前，护廷十三队的成员于现在不大相同，假面军团的人员在当时都担任要职。为了弥补十二番队队长的空缺，当时的二番队队长夜一极力推荐浦原喜助，而碎蜂对平时懒散的浦原很不满意并暗地里调查，在一次抓捕逃犯的过程中改变了她的想法，浦原也顺利通过了队首测试成为了十二番队队长。"}, {"season_number": 1, "episode_number": 207, "name": "第 14 部分「过去篇」十二番队新队长，浦原喜助", "overview": "【漫画剧情】浦原喜助代替因升迁而离队的曳舟，就任十二番队队长。新上任的浦原喜助依旧保持着松散的个性，这使十二番队的队员们对他无法信任，尤其表现出不满的是身为副队长的日世里，面对日世里的顶撞浦原虽显无奈，但也想积极的建立信任的关系。在平子的提议下浦原决定做自己想要做的事情。早在这时，蓝染的阴谋便已见端倪。"}, {"season_number": 1, "episode_number": 208, "name": "第 14 部分「过去篇」蓝染与天才少年", "overview": "【漫画剧情】浦原带着日世里一起来到了蛆虫之巢，这是二番队管辖的区域，里面收押着对尸魂界构成威胁的危险份子，他们要找的便是这里唯一关进牢笼的涅茧利，浦原打算在十二番队下建立技术开发局并提议他来做副局长。另一方面，仅用一年时间便从灵学院毕业的天才少年市丸银与蓝染相见，随着时间的流逝，事件开始朝核心发展。"}, {"season_number": 1, "episode_number": 209, "name": "第 14 部分「过去篇」六车九番队，出动", "overview": "【漫画剧情】时光流逝，在浦原喜助任职9年后恐怖的事情发生了，流魂街的居民只留下衣物就凭空消失的离奇事件。为了查明事情的原委九番队开始了调查，正当九番队队长拳西为副队长白的无理取闹感到头疼时虚出现了，拳西与部下们打到虚后救出了还是少年的桧佐木修兵，这时白从旁边的草丛里找到了先遣队的死霸装，事件中首次出现了死神的受害者，事态变得严重起来。"}, {"season_number": 1, "episode_number": 210, "name": "第 14 部分「过去篇」日世里死了？悲剧的开始", "overview": "【漫画剧情】拳西与白的灵压消失后，护廷十三队立即召开紧急会议。而这时日世里正赶往现场，非常担忧日世里安危的浦原自愿请命前往，却没有得到元柳斋的同意。情况十万火急，元柳斋立即派遣平子等人赶往现场，当五人救出日世里时才发现袭击者竟然是虚化后的拳西，虽然有众队长的前往，但在今夜却仍能感到难以形容的恐惧。"}, {"season_number": 1, "episode_number": 211, "name": "第 14 部分「过去篇」背叛！蓝染的密谋", "overview": "【漫画剧情】面对失去自我的拳西，平子等人选择了与之应战，但虚化后的拳西力量非比寻常，想要压制他的众人渐渐处于劣势，在大家拖住他的这段时间里，钵玄使出了强力的鬼道。本以为事情结束但连日世里也突然变异，正当众人不知所措时又遭到了东仙的偷袭，蓝染随即出现在了他们面前，愤怒的平子挥刀砍去却发现自己和同伴们也都开始发生异变。"}, {"season_number": 1, "episode_number": 212, "name": "第 14 部分「过去篇」营救平子！蓝染VS浦原", "overview": "【漫画剧情】前来营救平子等人的是浦原与铁斋，尽管蓝染有所隐瞒但浦原一眼便看出他是在做虚化的实验，不由分说铁斋使出破道八十八向蓝染攻去，使出断空轻易挡下铁斋的鬼道后，蓝染众人消失在了夜色里。浦原与铁斋立即对虚化的八人展开治疗，在铁斋用禁术把八人转移至十二番队舍后，浦原用崩玉对他们开始了救助，但是意想不到的阴谋还在等着他们。"}, {"season_number": 1, "episode_number": 213, "name": "第 15 部分「魂葬刑事篇」魂葬刑事卡拉克莱萨诞生", "overview": "【原创剧情】浦原为前去解救织姬的一护等人打开了连接现世与虚圈的黑腔，但是还有事情等着他去完成。一护等人的离去使空座町出现的虚没人处理，为了不受干扰浦原花了一个晚上完成了“魂葬刑警空座雷者”的变身手表，不幸的魂又被连拐带骗的带上了手表，变身成为“魂葬刑警空座雷者”以受女孩欢迎为目的开始了保护空座町的战斗。"}, {"season_number": 1, "episode_number": 214, "name": "第 15 部分「魂葬刑事篇」卡拉克莱萨最后之日", "overview": "【原创剧情】在一护等人前去虚圈营救织姬时，浦原为了专心工作不受虚的影响而召集了魂、龙井、启吾、千鹤和观音寺代替一护等人保护空座町。空座町的上空浮现出巨大虚的要塞，它是由中心核的虚四周聚集并连结着的合体虚，阻止要塞的完成必须尽快摧毁它的核心，因为不同原因而与虚战斗的五人在小雨的陪伴下向要塞攻去。"}, {"season_number": 1, "episode_number": 215, "name": "第 16 部分「空座町守护篇」守护空座町！死神总登场", "overview": "【漫画剧情】空座町上蓝染等人与护廷十三队众队长对峙，强大的灵压震撼着大地弱小的虚们都因此魂飞魄散，元柳斋使出“火焚城郭”困住蓝染、银与东仙，这使战斗可以有条不紊的进行。与此同时，虚夜宫第五塔内乌尔奇奥拉出现在织姬的面前，与同伴们心意相通的织姬已毫无畏惧，一护在露琪亚等人的掩护下快速的向第五塔赶去，他能打败乌尔奇奥拉顺利的救出织姬吗？"}, {"season_number": 1, "episode_number": 216, "name": "第 16 部分「空座町守护篇」精锐！死神四人组", "overview": "【漫画剧情】一护终于赶到了织姬的身边，认同一护力量的乌尔奇奥拉一开始便拔出剑来，刀剑相向的两人爆发出强大的灵压。与此同时，十刃中的拜勒岗擅自代替被困的蓝染发号施令，他认为只要破坏四方的支柱便能使真正的空座町现身，而尸魂界也早有防备，一角、弓亲、吉良和桧佐木四人早已守在哪里，击倒准备破坏支柱的虚后与他们对峙的是拜勒岗的四名从属官。"}, {"season_number": 1, "episode_number": 217, "name": "第 16 部分「空座町守护篇」美丽的小恶魔夏洛特", "overview": "【漫画剧情】吉良等人与拜特岗的四名从属官激烈的战斗着，被弓亲砍到心爱头发的夏洛特刀剑解放后展示出真正的姿态，虽然夏洛特怪异的头发和恶趣味的造型都毫无美感，但他的实力却不容小嘘，为了教训不承认自己审美观点的弓亲而大打出手。在刀剑解放后的夏洛特面前藤孔雀毫无作用，就在被荆棘的黑暗完全遮盖住时弓亲的琉璃色孔雀绽放了。"}, {"season_number": 1, "episode_number": 218, "name": "第 16 部分「空座町守护篇」吉良，绝望中的战斗", "overview": "【漫画剧情】弓亲借助夏洛特“白蔷薇之刑”的遮掩，使出了不想被别人看到的完整始解“琉璃色孔雀”最终获得了胜利。与此同时，其他三人的战斗仍在继续，与吉良对战的阿比拉玛刀剑解放后拥有了强力的钢铁之翼，吉良一直躲开攻击不肯正面迎战这使阿比拉玛十分恼怒，但这恰恰让吉良有了近身战的机会，被侘助砍到翅膀的阿比拉玛再也无法飞翔，昔日的战鹫现在匍匐在了地上。"}, {"season_number": 1, "episode_number": 219, "name": "第 16 部分「空座町守护篇」桧佐木始解！其名为……", "overview": "【漫画剧情】桧佐木与芬多尔的战斗激烈的进行着，通过不断打破自己的假面而使力量提升至与桧佐木同样副队长的等级。面对芬多尔的攻击桧佐木光是招架都很艰难，自大的芬多尔认为桧佐木并没有副队长的力量，便想刀剑解放后尽快结束战斗。虽然不情愿，但被高压水流包围的桧佐木还是使出了始解“死风”，在桧佐木的真正力量面前芬多尔感受到了恐惧。"}, {"season_number": 1, "episode_number": 220, "name": "第 16 部分「空座町守护篇」一角倒下！？死神的危机", "overview": "【漫画剧情】当桧佐木打败芬多尔时，远处的一根支柱被破坏了，倒下的竟是斑目一角。不肯使出卍解的一角被波打败，被破坏的支柱开始了“回归传送”，空座町正在回复原位，及时赶来阻止的是狛村队长和射场。波刀剑解放之后呈现出巨大的身躯，挡在射场两人面前的狛村竟硬生生的将巨大的波扔了出去，随即使出卍解“黑绳天谴明王”。"}, {"season_number": 1, "episode_number": 221, "name": "第 16 部分「空座町守护篇」全面对决！死神VS十刃", "overview": "【漫画剧情】四名从属官的全部败阵让拜勒岗恼羞成怒，吉欧和尼尔格见状立即跪拜在拜勒岗面前并说要立即消灭死神，听到这句话的碎蜂冷笑一声瞬间来到了他们的身后。与此同时，死神们也都穿插进十刃之中各自锁定对手，双方立即刀剑相向空气中弥漫着紧张的气氛。就在双方都处于胶着状态时元柳斋一声令下，死神们与十刃之间的全面对决正式开始。"}, {"season_number": 1, "episode_number": 222, "name": "第 16 部分「空座町守护篇」最凶二人组！？碎蜂&大前田", "overview": "【漫画剧情】碎蜂和大前田的对手是拜特岗的从属官吉欧和尼尔格，在被碎蜂指出太罗嗦后吉欧恼羞成怒，击中碎蜂后紧接着又刀剑解放，在吉欧的攻势下碎蜂渐渐被逼入绝境。与此同时，大前田竟然开始在尼尔格面前炫富嘲讽，不耐烦的尼尔格刀剑解放后立即对大前田展开攻击，虽然大前田攻其不备但还是没能打倒对手。"}, {"season_number": 1, "episode_number": 223, "name": "第 16 部分「空座町守护篇」惊异的肉体！吉欧解放", "overview": "【漫画剧情】吉欧的攻击使碎蜂陷入险境，而挡在碎蜂面前的是摆脱了尼尔格的大前田，虽然碎蜂并不领情，但两人达成了共识。之前的一切都是碎蜂在测试破面归刃后的力量，既然已经调查清楚便没有理由再手下留情，大前田解决掉尼尔格后，碎蜂对吉欧展开了攻势。愤怒的吉欧使出了真正的力量展现出令人惊异的肉体，在他刚刚完成时却发现自己早已被雀蜂第二次击中。"}, {"season_number": 1, "episode_number": 224, "name": "第 16 部分「空座町守护篇」3VS1的战斗！困境中的乱菊", "overview": "【漫画剧情】乱菊一人对战赫丽贝尔的三名从属官，随着战斗的进行乱菊渐渐陷入危机，而赶来解救乱菊的是五番队副队长雏森，虽然雏森现在已经把蓝染当做是敌人，但是她无意间还是称蓝染为队长。三人想要尽快回到赫利贝尔身旁而对雏森和乱菊展开了攻击，就在她们没有意识到的情况下已落入雏森精心布置的鬼道陷阱内。"}, {"season_number": 1, "episode_number": 225, "name": "第 16 部分「空座町守护篇」副队长全灭！恐怖的妖兽", "overview": "【漫画剧情】受到雏森鬼道攻击的阿帕契、米拉·罗兹和孙孙归刃后竟毫发无损，为了尽快结束战斗，三人用左臂融合出混兽神“犽翁”。冰冷刺骨的感觉随即袭来，还没反应过来的乱菊和雏森被“犽翁”一击打倒，前来营救的桧佐木和射场也被打败，这时恐怖的妖兽又逼近正在为乱菊治疗的吉良，前去迎战的副队长全被打败。"}, {"season_number": 1, "episode_number": 226, "name": "第 16 部分「空座町守护篇」激战终结？迈向新的战斗！", "overview": "【漫画剧情】恐怖的妖兽“犽翁”正在逼近为乱菊治疗的吉良，与之迎战的副队长们全被打败，前来救助他们的是元柳斋总队长，“犽翁”与阿帕契等人瞬间被火焰吞噬。从属官全被打败后，新一轮的战斗又开始了，前三“十刃”爆发出恐怖的灵压都开始认真应战。与此同时，在虚圈内一护等人为了救出织姬还在各自努力的战斗着。"}, {"season_number": 1, "episode_number": 227, "name": "第 17 部分「过渡故事篇」绝妙的·错误", "overview": "【原创剧情】故事发生在一户成为死神之前，在进入高中的第一天，同伴们因为各种因缘走到了一起，对任何事情都不瘟不火的水色因为结交到了一护等人而感到欣喜。尸魂界内一切也井然有序的进行着，副队长会议上恋次当选为六番队副队长，而露琪亚被派往空座町驻扎，时间的齿轮不断转动，这一切都绝妙的推动着事情的发展。"}, {"season_number": 1, "episode_number": 228, "name": "第 17 部分「过渡故事篇」盛夏！海边！泳装盛典！！", "overview": "【原创剧情】女性死神协会暗自建在白哉家的泳池被毁，正当会员们想着补救方法时，作为理事长的卯之花提议去现世的海滩来次慰劳旅行。在去海滩之前大家都干劲十足的挑选泳装，这次旅行中不光只有女性死神，受邀前去的一护还看到了白哉、浮竹等熟面孔，连织姬等人也加入了进来，正当他们展开海滩艺术大赛时海里钻出了西瓜一样的怪物。"}, {"season_number": 1, "episode_number": 229, "name": "第 17 部分「过渡故事篇」魂的呐喊？假发死神诞生！", "overview": "【原创剧情】一角和弓亲接到尸魂界的特殊任务来到现世，任务是找到并活着带回逃走的试验用虚。这个任务大概需要一周的时间，一护家里没有空房而浦原商店也刚好关门，所以一角和弓亲再次住进启吾家里。启吾那个光头控的姐姐看到一角后又黏了上去，整天做着完美妻子梦的她展开了“扮演伶俐女人征服光头”大作战，不厌其烦的一角被弓亲带到了假发店前。"}, {"season_number": 1, "episode_number": 230, "name": "第 18 部分「斩魄刀异闻篇」新的敌人！斩魄刀实体化", "overview": "【原创剧情】斩魄刀是死神灵力的体现，是与死神心意相通共存共亡的伙伴，但是最近死神们的斩魄刀反应都不怎么灵敏，听到勇音也出现这种状况时日番谷觉得事情严重起来。地狱蝶通知护廷十三队众人召开紧急会议，众队长带着副官聚集在双殛之丘上，但前来见他们的并不是总队长而是一个自称村正的神秘男子，在他的影响下斩魄刀全部实体化并与死神们敌对。"}, {"season_number": 1, "episode_number": 231, "name": "第 18 部分「斩魄刀异闻篇」白哉，与樱花共消亡", "overview": "【原创剧情】感受到异常灵压的一护及时赶到救下了露琪亚，而袭击露琪亚的竟是她自己的斩魄刀袖白雪。在浦原商店醒来的露琪亚向一护等人说明了尸魂界现在的情况，总队长下落不明，因为村正而具现化的斩魄刀们集体反叛，这让习惯用斩魄刀战斗的死神们陷入苦战，瀞灵廷内一片疮痍，前来解救露琪亚的白哉也消失在了千本樱中。"}, {"season_number": 1, "episode_number": 232, "name": "第 18 部分「斩魄刀异闻篇」袖白雪VS露琪亚！心中的迷茫", "overview": "【原创剧情】赶回尸魂界的露琪亚径直走进六番队队长室，但她的大哥白哉并不在哪里。之前的事情还历历在目，正当露琪亚苦恼时却发现了正在四处行凶的袖白雪，无法使用斩魄刀力量的露琪亚被袖白雪逼入绝境。赶来营救露琪亚的一护因为有所顾虑而无法对袖白雪出手，这时露琪亚终于消除心中的迷茫，向袖白雪走去。"}, {"season_number": 1, "episode_number": 233, "name": "第 18 部分「斩魄刀异闻篇」变成敌人的斩月", "overview": "【原创剧情】站在一护面前的村正便是这次事件的罪魁祸首，而他竟然也是斩魄刀，他的目的是要从死神手中解放所有的斩破刀，一护的斩月当然也不例外。一护与村正的战斗激烈的进行着，突然周遭一阵天旋地转，村正从被压制的一护体内拽出了斩月。没等一护反应过来，昔日与他一心同体的斩月大叔便攻了过来。"}, {"season_number": 1, "episode_number": 234, "name": "第 18 部分「斩魄刀异闻篇」恋次惊愕！？两个蛇尾丸", "overview": "【原创剧情】护廷十三队内，春水和浮竹还在寻找总队长的下落，各队都展开了对实体化斩魄刀的调查和追捕，技术开发局传来消息，斩魄刀们已经成为了独立的灵魂，如果处理不善的话可能会永远消失。而瀞灵廷内，负责追捕斩魄刀的桧佐木和寻找自己队长的恋次都遭到了自己斩魄刀的攻击。与此同时，醒来的一护在自己的内心世界看到了村正。"}, {"season_number": 1, "episode_number": 235, "name": "第 18 部分「斩魄刀异闻篇」激战！桧佐木VS风死", "overview": "【原创剧情】村正对一护的能力很感兴趣，但一护体内虚的力量并没有受到他的蛊惑，不由分说便攻了上去。斩魄刀具现化后已经成为了独立的个体，打败他们就有消失的危险，知道这点的死神们还能心无旁骛的与之战斗吗？桧佐木被自己的斩魄刀风死盯上，与自己的战斗方式不同风死显得卑鄙凶残。与此同时，无法下定决心的恋次也被蛇尾丸逼入绝境。"}, {"season_number": 1, "episode_number": 236, "name": "第 18 部分「斩魄刀异闻篇」释放吧！新月牙天冲", "overview": "【原创剧情】吉良及时赶到从风死手里救出了桧佐木，而找回觉悟的恋次却又要面对蛇尾丸的卍解。与此同时，把村正赶出内心世界的一护恢复了意识，得知斩月大叔并非是真的想要离开他，而是想要看他有没有成长到凌驾于自己的力量后，一护下定决心与斩月战斗。为了使斩月大叔再次回到自己身边，一护在体内虚的帮助下新的月牙天冲释放了出来。"}, {"season_number": 1, "episode_number": 237, "name": "第 18 部分「斩魄刀异闻篇」碎蜂，包围斩魄刀吧！", "overview": "【原创剧情】春水等人从一护口中得知，村正其实是唤醒斩魄刀们的本能并加以煽动，利用了斩魄刀们平日里积累的不满从而控制他们，想要夺回斩魄刀只有与他们战斗并再次降服这一个办法。前去查找村正记录的大前田遇到了五形头和鬼灯丸，一护和一角刚好赶到了现场。正当一角与鬼灯丸展开战斗时，碎蜂、浮竹和京乐队长三人带着部下把他们团团包围。"}, {"season_number": 1, "episode_number": 238, "name": "第 18 部分「斩魄刀异闻篇」友情？厌恶？灰猫&飞梅", "overview": "【原创剧情】一护在追鬼灯丸的途中遭到了千本樱的阻拦，映在他眼前的是消失了许久的白哉。一见面便开始争吵的灰猫和飞梅遇到了一护，不由分说便攻了上去，急着寻找白哉的一护没有时间和她们纠缠，幸好乱菊与雏森及时赶到。摆脱了灰猫与飞梅之后，一护又遭到了冰轮丸的袭击，失去记忆的冰轮丸正在寻找自己的主人，这时日番谷出现了。"}, {"season_number": 1, "episode_number": 239, "name": "第 18 部分「斩魄刀异闻篇」觉醒吧冰轮丸！日番谷激斗（日番谷回忆出自漫画番外-15）", "overview": "【原创剧情】飞梅和灰猫对自己主人的不满表现了出来，面对自己斩魄刀的猛烈攻击雏森和乱菊陷入危机，与自己斩魄刀苦战中的两人依然能够想到对方，这与一直在争吵的飞梅和灰猫不同。另一方面，失去记忆的冰轮丸不相信眼前的日番谷就是自己的主人，他认为能够运用自己的绝非是个孩子。与冰轮丸的相遇还历历在目，日番谷始解后决心让冰轮丸记起一切。"}, {"season_number": 1, "episode_number": 240, "name": "第 18 部分「斩魄刀异闻篇」背叛的白哉", "overview": "【原创剧情】通过对五形头的实验涅茧利得出结论，实体化的斩魄刀只有被自己主人打败后才会恢复原样。于此同时，乱菊和雏森赶去寻找日番谷的途中正巧碰到一护，两人听到日番谷顺利降服冰轮丸后放下心来。村正突然从撕裂的空间中出现，他的身体变得很虚弱，灵压也显得紊乱，正当一护对村正展开攻击时，挡在他们中间的竟然是千本樱。"}, {"season_number": 1, "episode_number": 241, "name": "第 18 部分「斩魄刀异闻篇」为了荣耀而战！白哉VS恋次", "overview": "【原创剧情】白哉的刀剑相向让一护等人非常吃惊，得知这一情况的众队长们也不思其解。与此同时，来到斩破刀中间的白哉并不被信任，千本樱还提出让他折断袖白雪这样的条件，为了证明自己只是依照自尊行动的白哉没有丝毫犹豫。露琪亚来到六番队队长室寻找蛛丝马迹，感受到白哉灵压后看到的是一片狼藉的队舍，她那一向孑然一身的哥哥到底在想些什么？"}, {"season_number": 1, "episode_number": 242, "name": "第 18 部分「斩魄刀异闻篇」死神&斩魄刀，总出击！", "overview": "【原创剧情】白哉忠告露琪亚与恋次不要干涉此事，即将离开时斩魄刀们全部聚集过来。在恋次与露琪亚陷入危机时刑军突然出现，一护和碎蜂等人及时赶到，死神与斩魄刀们的战斗全面展开。弓亲与自己的琉璃色孔雀，吉良对战风死，而碎蜂应对严灵丸和天谴明王的合力攻击，一角也与鬼灯丸尽情的搏杀着。"}, {"season_number": 1, "episode_number": 243, "name": "第 18 部分「斩魄刀异闻篇」一对一的战斗！一护VS千本樱", "overview": "【原创剧情】当勇音与射场想赶去支援时遇到了恐怖的疋杀地藏，两人困住疋杀地藏后想去通知涅茧利，却又遭到灰猫和飞梅的袭击。本来就面临严灵丸与天谴双重攻击的碎蜂又遭到了雀蜂的偷袭，一角的灵压消失后弓亲也被琉璃色孔雀逼入绝境，制服住风死的吉良没有发现站在自己身后的侘助，面对斩破刀的攻击死神们都陷入了危机。"}, {"season_number": 1, "episode_number": 244, "name": "第 18 部分「斩魄刀异闻篇」充分准备……剑八登场！", "overview": "【原创剧情】就在众人遇到危险时剑八终于登场，强大的灵压震撼着所有的斩魄刀，攻上来的侘助竟被轻易折断，剑八扫视着全场最终把目光停留在了白哉身上，强大的灵压爆发出来，除了白哉之外的所有人全被吹飞。而感受到队长灵压的弓亲也重新振作了起来，硬生生的摆脱了琉璃色孔雀的藤蔓，被吹飞的一护等人也重新进入了战斗。"}, {"season_number": 1, "episode_number": 245, "name": "第 18 部分「斩魄刀异闻篇」追赶白哉！混乱的护廷队", "overview": "【原创剧情】正当剑八如愿以偿的与白哉厮杀时金色疋杀地藏突然闯了进来，顿时毒气弥漫全场，赶来的一护也被千本樱击入毒雾之中，露琪亚与恋次也身中剧毒，千本樱与白哉趁着混乱逃离了现场，正当剑八因为战斗被打断而迁怒疋杀地藏时涅茧利出现了。另一方面，碎蜂与自己斩破刀的战斗还在进行，雀蜂娇小的身躯使碎蜂无法招架，不一会儿身上便印满了蜂纹华。"}, {"season_number": 1, "episode_number": 246, "name": "第 18 部分「斩魄刀异闻篇」特别任务！救出山本总队长！", "overview": "【原创剧情】夜一的调查终于有了眉目，元柳斋总队长被困的地方已经查明。春水、浮竹、剑八和一护在夜一的带领下前去解救总队长。剑八之后浮竹和春水也跟着进入了隐秘的山洞，而与夜一来到另外入口的一护还在为白哉的事情感到不解。浮竹与春水遇到了自己的斩魄刀双鱼理和花天狂骨，而误打误撞的剑八也遇到了天谴和严灵丸，由夜一拖住飞梅和灰猫，一护继续朝着总队长的所在赶去。"}, {"season_number": 1, "episode_number": 247, "name": "第 18 部分「斩魄刀异闻篇」被欺骗的死神！世界崩坏的危机", "overview": "【原创剧情】一护终于赶到了元柳斋被困的地方，在哪里等着他的是村正。春水面对花天狂骨的纠缠，浮竹被双鱼理的恶作剧搞的头疼，夜一面对飞梅和灰猫的配合一时半会也脱不开身，而与剑八战斗的严灵丸和天谴貌似也没有使出全力，众人意识到这些斩魄刀并没有置他们于死地的打算，一开始便只是想要让他们与一护分开，这背后到底藏着什么阴谋？"}, {"season_number": 1, "episode_number": 248, "name": "第 18 部分「斩魄刀异闻篇」冰龙和火龙！最强对决！", "overview": "【原创剧情】这一切都是村正设计的阴谋，唆使斩魄刀们叛变让死神们解决事件，最终利用一护的力量打破元柳斋设下的结界。他的目的是为了进入元柳斋的精神世界从而获知复活自己主人响河的方法。众人从元柳斋口中得知响河是很久以前反叛的死神，而他被封印的地方正是现世的重灵地空座町。听到这些的一护非常急切，但他们都被困在了流刃若火的熊熊火焰之中。"}, {"season_number": 1, "episode_number": 249, "name": "第 18 部分「斩魄刀异闻篇」千本樱卍解！现世攻防战", "overview": "【原创剧情】在日番谷和冰轮丸的帮助下一护逃了出去，独自一人赶回现世，而被困在火焰中的其他人开始了降服流刃若火的行动。现世中村正终于找到了自己主人封印的地方，而织姬、石田和茶渡从浦原哪里得到消息后前来阻止，千本樱的加入让战局变得更为混乱。露琪亚赶到后村正放出了无数的虚用来拖延时间，在众人陷入苦战时，村正已经开始念起解开封印的咒语。"}, {"season_number": 1, "episode_number": 250, "name": "第 18 部分「斩魄刀异闻篇」这个男人·来自朽木家……", "overview": "【原创剧情】相隔数百年后村正终于又见到了自己的主人响河，在数百年前朽木银铃与入赘朽木家的响河一起平定尸魂界的叛乱，在战场上握有村正的响河骁勇善战，虽然银铃时常告诫响河拥有力量之人就必须同时具备坚强的心志，而响河依然一味的相信自己和村正的力量，这导致了其他派别对他的陷害，上层也开始害怕村正的暴走，这一切都推动了悲剧的发生。"}, {"season_number": 1, "episode_number": 251, "name": "第 18 部分「斩魄刀异闻篇」黑暗的历史！最凶恶的死神，诞生", "overview": "【原创剧情】逃出了牢狱的响河杀了陷害他的同僚，正在为响河想着万全之策的银铃听到这个消息后非常震惊。听到银铃的质问，响河想起以前自己所遭受的一切，被仇恨蒙蔽的他做出了极端的选择，不光以前排挤他的死神连流魂街无辜的居民也惨遭毒手，村正不断劝说他忘记过去，但响河丝毫听不进去，渐渐的村正再也无法回应他的呼唤。"}, {"season_number": 1, "episode_number": 252, "name": "第 18 部分「斩魄刀异闻篇」白哉，被叛变掩盖了的真实", "overview": "【原创剧情】朽木白哉从祖父银铃哪里听到了响河与村正的事情，作为朽木家的当家白哉有义务手刃响河维护家族的荣誉，夜访藏书阁后白哉并没有找到相关的记录，这让他清楚这件事情无法公诸于众，为了找到响河的封印之地他不惜被身边的人误会。白哉与响河的战斗即将开始，村正想再次回到响河身边与他并肩作战，但却被响河无情的折断了刀身。"}, {"season_number": 1, "episode_number": 253, "name": "第 18 部分「斩魄刀异闻篇」虚闪！？现行的村正的真面目", "overview": "【原创剧情】虽然响河败在了白哉的白帝剑之下，但因为绝望而暴走的村正却显得更为棘手。为了响河而抛弃一切的村正仅靠精神支撑到现在，无法与响河心意相通的他只能靠吞噬虚来维持实体，这一切都是为了救出响河，对响河的思念执着到这种地步的他却遭到如此残酷的局面。暴走过后村正呈现出完全虚化的样子，但是织姬还是能从中感到那份沉重的忧伤。"}, {"season_number": 1, "episode_number": 254, "name": "第 18 部分「斩魄刀异闻篇」白哉与恋次，六番队再起", "overview": "【原创剧情】暴走的村正形成了一个巨大的球体，一护被困在其中。球体上方的天空裂开了黑腔，从里面不断出现大虚，前来支援他们的是尸魂界的众位死神以及他们已经恢复了理智的斩魄刀，虽然众人对白哉和千本樱的行为非常不满，但恋次从一开始便相信自己的队长。正当大家合力扫除大虚的时候，黑腔受到球体灵压的影响正在扩大，又有大虚不断的涌现出来。"}, {"season_number": 1, "episode_number": 255, "name": "第 18 部分「斩魄刀异闻篇」终章 · 斩魄刀异闻篇", "overview": "【原创剧情】被困的一护来到了村正的栖息之所，这里是死去响河的精神世界。在这个即将崩溃的精神世界里村正决定与一护战斗到底，不但能够束缚并且还拥有响河扰乱五感的能力，这使一护陷入了苦战。在斩月和一护的共同努力下终于扭转了局势，最后一刻村正终于明白什么才是真正的心意相通。村正消失后天空下起大雨，斩魄刀们各自回到了主人身边。"}, {"season_number": 1, "episode_number": 256, "name": "第 19 部分「斩魄刀番外篇」愤怒的白哉！朽木家崩溃！", "overview": "【原创剧情】白哉为了消除队员们在战斗中的疲劳而摆设宴席，突然有两个人奇怪的人出现在宅内，正巧经过的露琪亚赶去时才发现自己没有佩戴斩魄刀，袖白雪和千本樱的出现化解了危机。从涅茧利那里得知，袭击朽木家宅邸的刀兽是那些失去了主人的斩魄刀失控后形成的，斩魄刀又再度实体化，看来离事件的解决还遥遥无期。"}, {"season_number": 1, "episode_number": 257, "name": "第 19 部分「斩魄刀番外篇」新的敌人！刀兽的原形！", "overview": "【原创剧情】村正虽然被打败，但经由他的力量实体化后的斩魄刀在失去主人后会暴走形成刀兽。有些刀兽误闯入到现世，感受到灵压的一护前来查看正巧遇到了日番谷，在浦原商店内一护知道了事情的原委。灰猫、乱菊和织姬虽然找到了之前逃走的刀兽，但他却已经和虚完全融合变得很难对付。暴走的刀兽四处寻找自己的主人，悲惨的命运不知还会让他们做出什么事来。"}, {"season_number": 1, "episode_number": 258, "name": "第 19 部分「斩魄刀番外篇」迷路的蛇，受难的猴子", "overview": "【原创剧情】为了追捕刀兽恋次带着蛇尾丸来到了现世，对现世的一切都感到新奇的蛇男在抓捕刀兽时错过了时机，受不了猿女斥责的蛇男独自逃走，在听到刀兽蛊惑之后他也想要一个人自由自在的生活，一个人到处玩耍的蛇男不一会儿便饿了，这时遇到了夏梨和游子。一护回到家中看到了熟睡的蛇男，蛇男不听一护的劝说跑了出去。"}, {"season_number": 1, "episode_number": 259, "name": "第 19 部分「斩魄刀番外篇」恐怖！潜伏在地下的怪物", "overview": "【原创剧情】最近护廷十三队内老是发生奇怪的失窃事件，刚买的茶叶、京乐队长的酒、四番队的柴米油盐，大家对这些事都感到很奇怪。花太郎哭喊着跑来告诉勇音自己养的四只鸡不见了，为了解决这一系列的盗窃事件，花太郎、七绪、一角和鬼灯丸一起进入地下水道追捕犯人，在哪里他们遇到了陷阱和巨大的刀兽，还有误认为花太郎抛弃自己而过上隐居生活的瓠丸。"}, {"season_number": 1, "episode_number": 260, "name": "第 19 部分「斩魄刀番外篇」一决高下！？桧佐木VS风死", "overview": "【原创剧情】村正的暗示已经解除，但与其他斩魄刀不同风死依旧独来独往，风死是夺人性命的斩魄刀，一旦锁定目标哪怕是自己的主人也会穷追不舍。桧佐木对于风死老是喜欢攻其不备的做法嗤之以鼻，并不打算和他战斗，在一次寻找桧佐木的途中风死遇到了在刀兽为祸中幸免的婴儿，这个婴儿不知因何缘故总是黏着风死，渐渐的死风也无法弃之不顾。"}, {"season_number": 1, "episode_number": 261, "name": "第 19 部分「斩魄刀番外篇」未知的能力者！被瞄准了的织姬", "overview": "【原创剧情】近日空座町内出现了高中女生被袭事件，而案发现场都留有小熊的挂件。一护班里有了新的转校生灰田响子，拥有特殊能力的响子认为同样特殊的织姬才能成为她的朋友，因为自己的特殊能力而使朋友小舞害怕离开，这一切深深的伤害了她，悲愤的她让失去主人的刀兽趁虚而入，而近期发生的袭击事件也是因为被刀兽控制的她。"}, {"season_number": 1, "episode_number": 262, "name": "第 19 部分「斩魄刀番外篇」悲剧的刀兽！灰猫，大哭", "overview": "【原创剧情】在追捕刀兽的过程中，灰猫遇到了帅气的斩破刀鸣之助，一见倾心的灰猫竟然开始照顾重伤的他。虽然乱菊说过失去主人的斩破刀终有一天会失控变成刀兽，但灰猫却一厢情愿的认为鸣之助是特殊的。事与愿违，鸣之助的发作频繁出现，队舍内物资失窃的事件让乱菊注意到了灰猫的举动，当她赶到那里时悲剧已经发生。"}, {"season_number": 1, "episode_number": 263, "name": "第 19 部分「斩魄刀番外篇」幽闭！？千本樱&蛇尾丸", "overview": "【原创剧情】在追捕刀兽的任务中蛇尾丸老是被拿来和千本樱作比较，听到大家对千本樱的赞扬蛇尾丸很不开心。在一次送折断的刀兽去技术开发局时，蛇尾丸和千本樱被困到了防护设施内，而听不到他们声音的疋杀地藏越帮越忙，没有耐心的千本樱竟然使出了卍解。因为千本樱的缘故瀞灵廷内被搞的一团糟，技术开发局也毁于一旦，千本樱那急躁的性格真让人感到头疼。"}, {"season_number": 1, "episode_number": 264, "name": "第 19 部分「斩魄刀番外篇」女人的战斗？七绪VS花天狂骨", "overview": "【原创剧情】京乐队长对讨伐刀兽提不起一点兴趣，便把任务推托给了催促他的七绪。七绪和花天狂骨中的短刀一起前去讨伐刀兽，看似天真无邪的花天狂骨不但无法沟通而且战斗的方式显得很灰暗。这让七绪显得非常困扰，虽然乱菊帮着她出点子，想撬开花天狂骨那孩子封闭的心，但并没有起到效果，不肯放弃的七绪一番努力后终于找到了缓解的方法。"}, {"season_number": 1, "episode_number": 265, "name": "第 19 部分「斩魄刀番外篇」进化！？最后的刀兽的威胁", "overview": "【原创剧情】刀兽出现的频率大大减少，与风死战斗的刀兽竟然自己变回斩魄刀，这些事引起了蛇尾丸他们的注意。失去主人而暴走的刀兽因为灵压有限迟早会力量枯竭导致形体消失，而他们之中出现了可以吸收其它刀兽灵压的“雾风”，雾风可以吞噬他人灵压的能力对死神来说非常棘手，斩魄刀们决定一起打倒雾风为这场战斗画上句号。"}, {"season_number": 1, "episode_number": 266, "name": "第 20 部分「十刃决战篇」一护VS乌尔奇奥拉，再开", "overview": "【漫画剧情】企图在重灵地空座町创造王键的蓝染让乌尔奇奥拉固守阵地，自己则带着银与东仙一起向空座町发起进攻。欲救出织姬而潜入虚圈的一护等人连同危急关头前来援助的四位队长，纷纷中了蓝染的诡计被困虚圈，然而尸魂界也早有防范，山本元柳斋亲率众队长悉数赶到，战斗一触即发。与此同时虚夜宫第五塔内，为了救出织姬的一护与乌尔奇奥拉的战斗再次展开。"}, {"season_number": 1, "episode_number": 267, "name": "第 20 部分「十刃决战篇」相连的心！决死的左拳", "overview": "【漫画剧情】第五塔下，恋次与茶渡不但要面对不停涌现的虚群，还要对付比之前遇到的努尼刚卡更加厉害的沙人，唯一会用水系招数的露琪亚正在于葬讨部队队长对峙，恋次与茶渡只能合作想出打败他的方法。第五塔内，一护与乌尔奇奥拉的战斗一触即发，认同了一护实力的乌尔奇奥拉一开始便拔出剑来，两人的战斗激烈的展开着。"}, {"season_number": 1, "episode_number": 268, "name": "第 20 部分「十刃决战篇」憎恶和嫉妒，穷境的织姬", "overview": "【漫画剧情】乌尔奇奥拉扰乱织姬内心的说辞激怒了一护，就在一护与乌尔奇奥拉激烈拼杀时梅诺莉与洛莉混了进来，不顾洛莉的劝说梅诺莉一心想要杀死织姬取回自己的地位，那份强烈的嫉妒让织姬陷入困境。想要解救织姬的一护遭到了乌尔奇奥拉的阻止，就在这时牙密闯入了他们的战斗，这使本就危急的局面变得更加混乱。"}, {"season_number": 1, "episode_number": 269, "name": "第 20 部分「十刃决战篇」一护雨龙，背靠背的羁绊", "overview": "【漫画剧情】石田的及时赶到缓解了织姬与一护的困境，将牙密引开的石田已经察觉到一护因为织姬在场的缘故无法使出全力战斗。与此同时，面对可以无限产出士兵的葬讨部队队长，露琪亚陷入困境，恋次与茶渡打败虚群后及时赶到支援。石田与牙密的战斗也不轻松，不过依靠计谋最终还是取得了胜利，打退牙密后石田立即赶回织姬身边，一护终于能够使出全力战斗。"}, {"season_number": 1, "episode_number": 270, "name": "第 20 部分「十刃决战篇」绝望的开始，一护触及不到的利刃", "overview": "【漫画剧情】虚化后的一护逼迫着乌尔奇奥拉，两人一番打斗之后来到虚夜宫的天顶。乌尔奇奥拉刀剑解放之后展示出“黑翼大魔”的力量，皎洁的月光下黑色的羽翼透着令人毛骨悚然的气息，强大的灵压如同暴雨般倾洒着大地，这不再是一场战斗，这是单方面的凌虐。即便了解到了自己与乌尔奇奥拉力量的差距，一护依然紧握着天锁斩月，因为这是一场他不能不赢的战斗。"}, {"season_number": 1, "episode_number": 271, "name": "第 20 部分「十刃决战篇」一护之死！织姬，悲痛的呼喊", "overview": "【漫画剧情】当织姬与石田来到天顶时正好目睹一护被贯穿的一幕，织姬急忙赶去营救一护，而石田则拖住乌尔奇奥拉争取治疗的时间。织姬面对濒死的一护手足无措，面对二度解放的乌尔奇奥拉石田也支撑不了多久，织姬第一次感到如此的无助，几乎崩溃的她呼喊着一护的名字，织姬的呼喊传达到一护的心中，就在危急时刻一护终于站了起来，但却展现出骇人的姿态。"}, {"season_number": 1, "episode_number": 272, "name": "第 20 部分「十刃决战篇」一护VS乌尔奇奥拉！了结！", "overview": "【漫画剧情】濒死的一护完全虚化后爆发出惊人的实力，战局开始了逆转这连二度解放的乌尔奇奥拉也毫无招架之力。于此同时，露琪亚三人还在与能够无限增殖士兵的葬讨部队队长战斗，三人的完美配合终于取得了胜利，但还没有喘息的时间牙密又闯了进来。打败乌尔奇奥拉的一护还不准备停手，完全失去理性的一护竟然把天锁斩月刺向前来阻止他的石田。"}, {"season_number": 1, "episode_number": 273, "name": "第 20 部分「十刃决战篇」鲛的猛威！赫丽贝尔解放", "overview": "【漫画剧情】打败葬讨部队队长后露琪亚等人又迎来了牙密的攻击，一直狂吃狂睡的牙密释放出长期积蓄的力量，刀剑解放后身上的编号由十变为零，眼前的牙密不光拥有巨大的身躯，他的实力也不容小觑，露琪亚等人陷入了危机。空座町上，队长们与前三“十刃”的战斗还在继续，从属官们的战败让十刃们亲自上阵，他们的实力远比众人想象中更为强大。"}, {"season_number": 1, "episode_number": 274, "name": "第 20 部分「十刃决战篇」日番谷，舍身的冰天百华葬", "overview": "【漫画剧情】空座町上，众队长与前三“十刃”展开激烈的战斗，与日番谷战斗的是拥有水系力量的赫丽贝尔，刀剑解放后的赫丽贝尔与使出卍解的日番谷展开着激烈的攻防。每个十刃都掌管着一种死亡形态，而赫丽贝尔所掌管的是“牺牲”。在战斗中，日番谷被引到了重伤的同伴身旁，上面是赫丽贝尔强力的“断瀑”，下面是正在接受治疗的同伴，摆在日番谷面前的只有两个选择，牺牲同伴或者牺牲自己。"}, {"season_number": 1, "episode_number": 275, "name": "第 20 部分「十刃决战篇」迫近的叹息，掌管生死之王", "overview": "【漫画剧情】决心要保护同班的日番谷和不让属下牺牲白费的赫丽贝尔，两人对峙着。下定决心的日番谷发动了冰轮丸真正的力量“冰天百华葬”，天象聚变，从天空中倾泻下无数飞雪，所触之处绽开冰花，赫丽贝尔被埋葬在无数的冰花之中。碎蜂与大前田所面对的是第二“十刃”拜勒岗，掌管着衰老能力的拜勒岗极为恐怖，这让两人陷入绝境。"}, {"season_number": 1, "episode_number": 276, "name": "第 20 部分「十刃决战篇」一击决杀，碎蜂，卍解！", "overview": "【漫画剧情】刀剑解放后的拜勒岗恐怖异常，所触之地全部腐朽殆尽，碎蜂在战斗中失去了左臂。大前田单独留下与拜勒岗战斗，为的是帮碎蜂争取到足够的时间。春水与史塔克还在不紧不慢的战斗着，在战斗中春水发觉到史塔克和莉莉妮特的关系与其他十刃从属有着微妙的不同。被拜勒岗的死亡气息追着到处乱窜的大前田已经到达极限，这时准备好卍解的碎蜂终于出现了。"}, {"season_number": 1, "episode_number": 277, "name": "第 20 部分「十刃决战篇」白热！京乐VS史塔克", "overview": "【漫画剧情】碎蜂朝着拜勒岗发射出“雀蜂雷公鞭”，巨大的暴风喷薄而出，反作用力把碎蜂抛了出去，幸好被大前田及时接住。看着被打败的拜勒岗与赫丽贝尔，史塔克对春水的卍解起了兴趣决心认真应战，史塔克把莉莉妮特唤至身边，两人合体完成刀剑解放。史塔克与莉莉妮特不同于其他的十刃从属，他们本就是一体，刀剑解放后的史塔克展示出惊人的实力。"}, {"season_number": 1, "episode_number": 278, "name": "第 20 部分「十刃决战篇」噩梦再临，复活的十刃", "overview": "【漫画剧情】在史塔克的密集虚闪中春水渐渐无法招架，但他依然没有使出卍解的意思，关注着两人战斗的浮竹及时赶来援助。正当两人与史塔克战的难舍难分时巨大的黑腔突然打开，旺达怀斯与神秘的虚出现了，疲惫的众人露出惊愕的表情，没有防备的春水和浮竹相继受到重创。旺达怀斯尖利的呼啸之后赫丽贝尔与拜勒岗又重新出现，绝望的气息弥漫开来，恶梦再度降临。"}, {"season_number": 1, "episode_number": 279, "name": "第 20 部分「十刃决战篇」平子和蓝染……宿命的再会", "overview": "【漫画剧情】相隔101年，平子与蓝染再次相会，假面军势对蓝染的仇恨并没有随着时间的流失而衰减。假面军势的到来把死神们从绝望中拉了回来，虽然他们并没有与死神为伍的意思，但他们清楚自己是蓝染的宿敌，一护的同伴。神秘的虚在旺达怀斯的呼唤下吐出无数基力安来，假面军势率先上前迎战，众人在他们非凡的实力中看到了希望。"}, {"season_number": 1, "episode_number": 280, "name": "第 20 部分「十刃决战篇」桧佐木和东仙，诀别之战", "overview": "【漫画剧情】假面军势的介入让战局有了转机，平子等人分别对上蓝染及十刃，虽然平子等人拥有强大的实力，但是对手也非泛泛之辈。在狛村与东仙对峙时桧佐木出现了，强忍着伤痛的他是为了感谢东仙往日的教诲，更是为了唤醒自己的队长，而事实却并非他想的那么简单，他只能用武力来阻止叛离的东仙。与此同时，假面军势与十刃之间的战斗都进入了白热化。"}, {"season_number": 1, "episode_number": 281, "name": "第 20 部分「十刃决战篇」虚假的王冠……拜勒岗的怨恨!", "overview": "【漫画剧情】碎蜂的“雀蜂雷公鞭”在钵玄的四兽塞门中爆炸，但这并没有对封在里面的拜勒岗造成致命伤害，强烈的死亡气息侵蚀掉四兽塞门后随即袭来，钵玄立马戴上假面与之迎战，而在“衰老”的能力面前一切防御都形同虚设。发现对方弱点的钵玄把受到侵染的右手传送到拜勒岗的体内，就在拜勒岗即将消失之际怀着怨恨的心情把斧子投向将他拉下王座的蓝染。"}, {"season_number": 1, "episode_number": 282, "name": "第 20 部分「十刃决战篇」魂之力！群狼，袭来！", "overview": "【漫画剧情】看到拜勒岗被打败后无动于衷的蓝染，本想为同伴复仇的史塔克没有了战斗的意愿，莉莉妮特的劝说也丝毫没有起到作用，面对罗武和罗兹两人的攻击史塔克也是能躲则躲，实在看不下去的莉莉妮特自行发动了攻击。于此同时，日世里、莉莎和日番谷三人与赫丽贝尔的战斗还在继续。在莉莉妮特的劝说下史塔克终于重拾战意，微妙的灵压变化之后群狼袭来。"}, {"season_number": 1, "episode_number": 283, "name": "第 20 部分「十刃决战篇」史塔克，孤身一人的战斗", "overview": "【漫画剧情】袭来的狼群既非火焰也不同于虚闪，而是自身灵魂分裂成的个体，这些狼既是史塔克也是莉莉妮特。就在罗兹与罗武遇到危机时，史塔克被从影子里出现的春水刺中胸膛。春水的花天狂骨让史塔克陷入苦战，在两人的缠斗中史塔克不幸失去了莉莉妮特，过于强大的他没有办法拥有同伴，孤独的他把自己的灵魂一分为二，但现在又只剩下他一个人。"}, {"season_number": 1, "episode_number": 284, "name": "第 20 部分「十刃决战篇」牺牲的连锁，赫丽贝尔的过去", "overview": "【漫画剧情】赫丽贝尔与日番谷等人的战斗还在继续，胜负未分之际竟被失去了耐心的蓝染砍伤，赫丽贝尔万万没有想到蓝染会下此毒手。回忆将赫丽贝尔带到很久以前，那时的赫丽贝尔与阿帕契、米拉和孙孙三人一起生活，她们互相帮助一起打退来犯的敌人，赫丽贝尔的强大引起了拜勒岗的注意，而她并没有归顺的意思，她们平静的生活随着蓝染的出现完全改变了。"}, {"season_number": 1, "episode_number": 285, "name": "第 20 部分「十刃决战篇」百年的怨恨，日世里的复仇", "overview": "【漫画剧情】真白在与旺达怀斯的战斗中错误估计了虚化的时间受到重创，拳西见状立即上前支援。与此同时，蓝染亲自对阵护廷十三队和假面军势，面对蓝染的日世里无法平静，很久之前所发生的一切历历在目，她不恨蓝染的背信弃义，不能原谅的是残害同伴并害她亲手毁了友谊的行为，虽然平子再三告诫不可轻举妄动，但经不住蓝染的挑衅日世里带着百年的怨恨向蓝染砍去。"}, {"season_number": 1, "episode_number": 286, "name": "第 20 部分「十刃决战篇」守护空座町！一护前往现世", "overview": "【漫画剧情】面对牙密的攻击露琪亚等人危在旦夕，一护的出现让他们脱离的险境，但露琪亚隐约的察觉到一护眼神的微妙变化。牙密的实力已不同于往日，加上一护虚化后的不协调感，这都让战局变的不利，虽然对牙密侮辱自己之前战斗过的对手感到愤怒但是却渐渐无法招架。就在这时，来到虚圈支援的四位队长出现了。"}, {"season_number": 1, "episode_number": 287, "name": "第 20 部分「十刃决战篇」外传！一护和魔法神灯", "overview": "【原创剧情】一护醒来时发现自己的身边是一望无际的沙漠，身上穿着奇怪的服饰被叫着奇怪的名字，和熟悉的同伴们一起去浦原大富豪家偷取绝世的珍宝雪水晶。在这一过程中一护意识到自己是在做梦，在想要逃出浦原的追击时召唤出灯神露琪亚，帮助了他们的露琪亚将要被灯魂界处以极刑，等等这神展开的剧情怎么那么熟悉？一护现在唯一的愿望就是快点醒来。"}, {"season_number": 1, "episode_number": 288, "name": "第 21 部分「空座町乱战篇」最后的杀手锏！一护冲向决战", "overview": "【漫画剧情】通过涅茧利打开的黑腔，一护和卯之花两人朝现世赶去，而剑八等人则留在虚圈继续和牙密战斗，潜移默化中众人都把结束这场战争的希望寄托在了一护身上。在黑腔中卯之花说出了蓝染斩魄刀“镜花水月”的能力和发动条件，所以纵观尸魂界、现世与虚圈唯一可以与他抗衡的只剩下没有见过其始解的一护，作为最后的王牌一护朝着决战赶去。"}, {"season_number": 1, "episode_number": 289, "name": "第 21 部分「空座町乱战篇」白哉VS剑八！？乱战开始", "overview": "【漫画剧情】白哉与剑八在对战牙密时发生口角，两人竟然无视牙密准备刀剑相向，这时受到重伤的牙密气愤到了极点他的样子又发生了改变。现世中众人与蓝染的战斗还在继续，平子抱着濒死的日世里怒视蓝染，在一护赶到之前他必须拖住蓝染。而看到蓝染亲自上阵的东仙决定展现出自己真正的实力，出现在狛村和桧佐木眼前的是东仙虚化的姿态。"}, {"season_number": 1, "episode_number": 290, "name": "第 21 部分「空座町乱战篇」为了正义！？抛弃死神的男人", "overview": "【漫画剧情】东仙的虚化让狛村非常不解，当时相遇的情景还记忆犹新，那时志同道合的伙伴现在为何堕落至此。与此同时，与蓝染对峙的平子也解放了斩魄刀“逆拂”，可以完全支配他人神经的斩魄刀可不只有镜花水月。东仙不屑于狛村的质问流露出了自己的本意，他加入死神原本就是为了复仇，而想要伸张自己的正义他想得到强大的力量，为了自己的正义他抛弃了死神的尊严。"}, {"season_number": 1, "episode_number": 291, "name": "第 21 部分「空座町乱战篇」蓝染死斗！平子，始解！", "overview": "【漫画剧情】归刃后的东仙展现出骇人的姿态，在虚化的影响下东仙睁开了眼睛，但靠虚化恢复光明的东仙目光却变得更为狭隘。与蓝染对峙的平子解放了自己的斩魄刀“逆拂”，香甜的气息弥漫开来，不知不觉中蓝染已被带到了倒错的世界，在倒错的世界里蓝染没有办法完全防御平子的攻击，“倒拂”的能力可不只是颠倒前后左右那么简单。"}, {"season_number": 1, "episode_number": 292, "name": "第 21 部分「空座町乱战篇」全面战争！蓝染VS死神", "overview": "【漫画剧情】蓝染对找回良知的东仙痛下杀手，正当狛村怒火中烧时黑色的月牙击中蓝染，赶回现世的一护不由分说便展开了攻击。但是让一护万万没有想到的是自己与蓝染实力的悬殊，虚化后的攻击也不能伤其分毫，在蓝染的挑拨下一护开始迷茫。就在这时，护廷十三队的队长们和假面军势站了出来，这并不是一护一个人的战斗，众人的出现让一护坚定的信念。"}, {"season_number": 1, "episode_number": 293, "name": "第 21 部分「空座町乱战篇」憎恶的刀刃! 日番谷、激昂!", "overview": "【漫画剧情】众人一起向蓝染攻去，而一护在一旁等待着时机。被蓝染激怒的日番谷使出卍解，众人也都尽可能的提高自己的灵压，但在蓝染绝强的实力面前众人的攻击没有任何意义，就在众人费尽心力认为已经打败蓝染时，一护的呐喊唤醒了他们，他们所攻击的竟然是濒死的雏森。从一开始众人就已经在镜花水月的完全催眠之中，反应过来的日番谷吼叫着向蓝染攻去。"}, {"season_number": 1, "episode_number": 294, "name": "第 21 部分「空座町乱战篇」攻击不能！？被封印的元柳斋！", "overview": "【漫画剧情】假面军势和众队长们在蓝染的攻势下纷纷落败，正当一护冲向蓝染时从地上窜出熊熊烈焰。元柳斋在众人与蓝染缠斗时布下了“热火地狱”，随着无数的火柱升起空座町内展现出一片火海。就在这时，旺达怀斯出现在元柳斋的身后流刃若火的火焰被熄灭了，“热火地狱”也渐渐平息，归刃后的旺达怀斯便是蓝染专门用来封印元柳斋力量的王牌。"}, {"season_number": 1, "episode_number": 295, "name": "第 21 部分「空座町乱战篇」一切皆为圈套，安排好的羁绊！", "overview": "【漫画剧情】元柳斋牺牲左手使出的鬼道“一刀火葬”让蓝染措不及防露出了破绽，一直等待时机的一护虚化后全力斩了过去。这一击虽然没能打败蓝染，但还是使他受到了伤害，一护透过蓝染破开的衣服看到了镶在体内的崩玉。一护的成长全在蓝染的掌控之中，从死神力量的觉醒到最终的虚化，从与露琪亚的相遇到虚圈的战斗，蓝染对这一切都了如指掌。"}, {"season_number": 1, "episode_number": 296, "name": "第 21 部分「空座町乱战篇」冲击的真相！不为一护所知的力量！", "overview": "【漫画剧情】一护成长中的一幕幕全在蓝染的窥视之下，他在成长过程中经历的那些事情并非偶然而都是由蓝染精心设计的。听到这些的一护开始迷茫，如果这些都是真的那么他在成长过程中所经历的一切又都算什么？一护质问蓝染为什么从一开始便认为自己是他研究的最好素材，没等蓝染回答便有了答案，身着死霸装的黑崎一心出现在了一护的面前。"}, {"season_number": 1, "episode_number": 297, "name": "第 21 部分「空座町乱战篇」伸长的刀刃！一护VS市丸！", "overview": "【漫画剧情】黑崎一心的出现让一护非常惊讶，还没有等一护反应过来一心对他做出了像往常一样的问候。黑崎一心的实力绝非泛泛，在他与蓝染势均力敌的对峙时一护与银也开始了战斗，银那可以快速伸长的斩魄刀让一护陷入苦战。而与蓝染对战的一心发现到对方动作变得迟缓，蓝染体内的崩玉开始了变化，崩玉拥有自己的意识并且它真正的能力也并非人们所想的那么简单。"}, {"season_number": 1, "episode_number": 298, "name": "第 21 部分「空座町乱战篇」电影！庆典！死神电影节！", "overview": "【原创剧情】为了弥补尸魂界经济预算的空缺，护廷十三队召开会议决定举行瀞灵廷国际电影节，这迎来了死神们的积极响应。被卯之花队长硬拉过去的一护刚刚忙完电影拍摄，正在与浮竹京乐闲聊时又被恋次拽走，以露琪亚为主角的电影“宇宙刑警女仆”正式开拍，织姬等人也被叫来帮忙，但是在电影的拍摄中倒霉的总是一护。"}, {"season_number": 1, "episode_number": 299, "name": "第 21 部分「空座町乱战篇」剧场版公映纪念！地狱篇序章", "overview": "【原创剧情】来到现世的露琪亚遇到了袭击空座町死神车谷善之助的神秘敌人，这与浦原喜助说的一样他的灵压并不同于虚，在战斗中露琪亚发现对方竟然是已经堕入地狱的修利嘉。再次出现的修利嘉与之前判若两人，露琪亚与恋次经过一番苦战也只是将他打退，而带着地狱的锁链已成为地狱咎人的修利嘉到底运用了什么方法从地狱内逃了出来。"}, {"season_number": 1, "episode_number": 300, "name": "第 21 部分「空座町乱战篇」浦原登场！阻止蓝染！", "overview": "【漫画剧情】就在蓝染体内的崩玉开始变化时一道红光射穿了他的肩膀，浦原喜助登场。与蓝染对战的浦原使出多重缚道并用强力的鬼道攻击，但这些对完全驾驭了崩玉的蓝染毫无作用，就连浦原专门开发的封印也落空。浦原早有觉悟，他也并不认为这些招数可以打败蓝染，浦原与一心牵制住蓝染后夜一出现，紧接着是一阵猛烈地攻击，但是这一切并没有就此结束。"}, {"season_number": 1, "episode_number": 301, "name": "第 21 部分「空座町乱战篇」一护，丧失战意？银的企图！", "overview": "【漫画剧情】面对一心、浦原和夜一的攻击蓝染从容以对，三人没有间断的猛烈攻击完美配合着，但这一切在蓝染面前如同儿戏。正在与银战斗的一护被眼前的这一幕惊呆了，实力如此强大的三人竟然奈何不了蓝染分毫，了解到蓝染的强大后一护丧失了斗志。蓝染结束了现世的战斗，他的下一个目标便是尸魂界内真正的空座町，然而现在的一护却连阻止的勇气都没有。"}, {"season_number": 1, "episode_number": 302, "name": "第 21 部分「空座町乱战篇」最后的月牙天冲！？一护的修行！", "overview": "【漫画剧情】断界是现世与尸魂界两边的时间与空间都被断绝的场所，为了避免进入这里的人长期停留才有了拘突的存在，现在拘突因为蓝染的缘故消失了，而这里便成了一护学习“最后的月牙天冲”的最佳场所。一心阻止拘流后一护开始了与斩魄刀的对话，以往充满希望的内心世界现在却沉浸在绝望的海洋之中，而天锁斩月也并没有想要教他的意思。"}, {"season_number": 1, "episode_number": 303, "name": "第 21 部分「空座町乱战篇」现实和死神！新年特別篇！", "overview": "【原创剧情】死神女性协会正在一起庆祝新年的到来，但是因为贺卡的缘故而引发了与一角等人的分歧，四处寻找乱菊的日番谷也被牵扯其中，虽然只是男女纸牌的竞赛，但是会场却被搞得一片狼藉。现世中，大家都和家人一起度过新年的美好时光，本打算一人度过新年的织姬遇到了恋次和露琪亚，在浦原商店度过新年之后又与专门赶来的同伴们完成了新年的参拜。"}, {"season_number": 1, "episode_number": 304, "name": "第 21 部分「空座町乱战篇」外传再登场！这次的敌人是怪物！？", "overview": "【原创剧情】当一护回过神来的时候发现站在森林边缘的自己正眺望着远方的城堡，一身缝缝补补的自己是由夏梨和游子制造的科学怪人，不用说这又是在自己的梦里。和一群熟悉的同伴穿着怪异的服饰扮演着不同的妖怪，一起来对抗身为猎人的一心和龙弦，为了阻止他们得到把妖怪变成人类的雪水晶，一护等人努力的战斗着，而一护最大的心愿就是快点醒来。"}, {"season_number": 1, "episode_number": 305, "name": "第 21 部分「空座町乱战篇」妄想爆走！桧佐木、温泉旅馆！", "overview": "【原创剧情】作为九番队副队长的桧佐木身兼多职，不光每天兢兢业业还给自己揽了很多活，连女子协会的便当也拜托给他，吉良指出桧佐木太好使唤时他自己却认为那是全能男人的象征。为解决流魂街的失踪事件，日番谷派遣乱菊和桧佐木前去调查，途中路过一处旅馆乱菊便邀桧佐木一起住下，乱菊的言行举止让桧佐木想入非非，一向正经的他也开始了非分的妄想。"}, {"season_number": 1, "episode_number": 306, "name": "第 22 部分「蓝染决战篇」为了守护！一护vs天锁斩月！", "overview": "【漫画剧情】天锁斩月把一护体内虚的力量扯了出来，一护看到的竟然是自己打倒乌尔奇奥拉时的姿态，一护就是畏惧他的存在才没有办法正常的虚化，为了学会“最后的月牙天冲”一护将要面对的是天锁斩月和虚合体后的攻击，他们原本就是一体。空座町内，蓝染的出现使一护的同伴们陷入绝境，乱菊的赶到也无济于事，留给一护的时间已经不多了。"}, {"season_number": 1, "episode_number": 307, "name": "第 22 部分「蓝染决战篇」紧急情况！蓝染，进一步进化！", "overview": "【漫画剧情】一护还没有完成“最后的月牙天冲”，蓝染已经开始逼近他在空座町的同伴们。佯装帮助蓝染除掉龙贵等人的银，在压下镜花水月的刀刃后神杀枪却径直穿透蓝染的胸膛，蓝染虽然知道银的目的，但突如其来的背叛还是令他措不及防，银不但知道如何破解镜花水月还隐藏了自己卍解的秘密，可以溶解细胞的毒素在蓝染的胸前留下一个大洞。"}, {"season_number": 1, "episode_number": 308, "name": "第 22 部分「蓝染决战篇」永别了！乱菊", "overview": "【漫画剧情】夺走了崩玉的银本以为一切都结束了，但这却促成了蓝染的再次进化。蓝染展示出了完全不同的姿态，压倒性的力量让银受到了致命的伤害，濒死的银回想起他与乱菊年幼时的事情，直到最后他也未能夺回乱菊被抢走的东西。正当蓝染逼近痛哭的乱菊时一护出现了，身上虽然感受不到半点灵压，眼神却变的非常凌厉，就在蓝染还在自话自说时一护已经展开了攻势。"}, {"season_number": 1, "episode_number": 309, "name": "第 22 部分「蓝染决战篇」激战完结！释放最后的月牙天冲!", "overview": "【漫画剧情】蓝染的斩击，完全吟唱后的鬼道这一切都被一护轻易的破解，看着自己身上的伤口蓝染非常惊讶，这一切超出了他的理解。恼羞成怒的蓝染在崩玉的作用下又发生了改变，对于蓝染的猛烈攻击一护仍然从容以对，面对不肯收手蓝染，一护释放出了最后的“月牙天冲”。蓝染已经完全感受不到一护的力量 ，一护所展现出的实力已经和他不在一个次元。"}, {"season_number": 1, "episode_number": 310, "name": "第 22 部分「蓝染决战篇」一护的决心！激斗的代价！", "overview": "【漫画剧情】蓝染被封印后一切都平静了下来，尸魂界与现世的恢复工作井然有序的进行着，织姬等人也从虚圈归来，众人还没来得及分享胜利的喜悦一护的身体便起了异变。与蓝染的战斗终于结束了，虽然众人都怀着不同的心情，尸魂界和现世还是朝着美好的方向发展，而这一切都是都是一护拼尽一切所换来的，为了取得胜利他所付出的代价将改变他今后的生活。"}, {"season_number": 1, "episode_number": 311, "name": "第 23 部分「魂葬刑事篇 2」魂葬刑·卡拉克莱萨再临！", "overview": "【原创剧情】魂葬刑事再次出动，之前被大家干掉的破面女干部最近又有所行动，为了控制事态再度发生浦原召集大家一起调查，但是真正困扰魂的则是最近很有人气的帅哥灵媒师米歇尔。来到空座町的米歇尔一时间成为众人追捧的对象，但他的真实身份是破面女干部派来侵略空座町的虚，正当他逼近发现破绽的龙贵时魂葬刑事卡拉克莱斯出现了。"}, {"season_number": 1, "episode_number": 312, "name": "第 24 部分「番外篇」新的二番队队长上任！", "overview": "【原创剧情】在郊外做着白日梦的大前田完全忘记了队内事务，当他想起来时急忙向队舍赶去，途中无意间救下了被虚袭击的少年龙荒郎，头脑发热的情况下竟然说自己是二番队队长。被邀请到村子的大前田沉浸在了喜悦之中更加不知收敛，第二天龙荒郎在夜一和一护的带领下来到瀞灵廷寻找大前田，眼看谎言就要被揭穿，无奈之下大前田对一护和夜一提出了请求。"}, {"season_number": 1, "episode_number": 313, "name": "第 24 部分「番外篇」为十一番队拼上性命的男人！", "overview": "【原创剧情】一护在十一番队陪同练习时注意到与这里气场不同的男人，与十一番队其他粗暴的队员不同晴藏是个温和的人，而且还老被其他队员随意使唤。通过晴藏的指导一护在练习中战胜了恋次，这让一护坚信晴藏并非泛泛之辈。从弓亲那里得知晴藏原本实力出众，但是在一次任务中为了保护一角而被虚吸走了灵力，了解到这些的一护决定帮助晴藏重新振作起来。"}, {"season_number": 1, "episode_number": 314, "name": "第 24 部分「番外篇」魂目击到的！白领丽人的秘密", "overview": "【原创剧情】感受到虚的一护立即行动，他的身体便交给了魂，不安分的魂不愿安静的呆在家中，在外面游荡的时候碰到了之前问路的巨乳姐姐，她正因为被自己的死宅男友甩了而伤心欲绝准备自杀。一护碰到了正在调查的露琪亚，这次所面对的虚比较特别，魂却比他更早遇到了敌人，虽然一护的及时出现解决的事件，但是他要承担的是魂对巨乳姐姐的承诺。"}, {"season_number": 1, "episode_number": 315, "name": "第 24 部分「番外篇」八千流的朋友！正义的死神登场!", "overview": "【原创剧情】在陪剑八外出练习的八千流突然感受到令人怀念的灵压，出现在她眼前的是救下少女荧的熟悉身影。正义是八千流的好友，为了替自己的妻子报仇，为了不让更多的人遭到迫害，四处游走的他唯一的愿望就是将虚全部驱逐。短暂的叙旧之后八千流回到了剑八的身边，两人陷入沉默，正义的出现还存在很多不为人知的隐情，而这次八千流决定一个人来解决这件事情。"}, {"season_number": 1, "episode_number": 316, "name": "第 24 部分「番外篇」日番谷冬狮郎的假日!", "overview": "【原创剧情】日番谷在休假的时候来到现世，和巧遇的夏梨一起来到春婆婆家里，春婆婆同夏梨一样可以看到灵魂，日番谷驻守现世时受到过她的照顾。春婆婆家里新添了一个名叫阳介的灵，他未能成佛的原因是因为想看到雪景，看到春婆婆安慰阳介的一幕让日番谷想起了自己的奶奶，他并不准备使用魂葬，只想和婆婆一起守着阳介等待雪的降临。"}, {"season_number": 1, "episode_number": 317, "name": "第 25 部分「护廷十三队侵军篇」瀞灵廷异变！护廷十三队侵军篇", "overview": "【原创剧情】乱菊和七绪在返回尸魂界的途中发生意外，失去两人联系的日番谷和春水很是着急，正当队长们商量如何处理时乱菊和七绪却又出现了。认为是断界内发生异变的死神们展开了对断界的调查，但是意外又发生了。与此同时，魂在停车场捡到了一个全裸的少女，而她出现的地点刚好与一护他们赶去调查的地点一致，这一切似乎有着微妙的联系。"}, {"season_number": 1, "episode_number": 318, "name": "第 25 部分「护廷十三队侵军篇」恋次VS露琪亚？！同伴之战！", "overview": "【原创剧情】一护为什么会被牵扯到事件里，出现在事发现场的死神代理证也让人感到费解，正当浮竹和春水谈论这些时警报响起。逃亡中的一护和露琪亚遇到了恋次和一角的阻拦，正当双方剑拔弩张时夜一出现，从夜一口中得知现在的瀞灵廷内已经混入了灵骸，一护所遇到的并非平时的同伴，而这一切都是扭曲断界时间的罪魁祸首所为。"}, {"season_number": 1, "episode_number": 319, "name": "第 25 部分「护廷十三队侵军篇」一护包围网！逃出尸魂界！", "overview": "【原创剧情】事情变得明了在瀞灵廷内混入灵骸，在断界内制造意外的都是眼前这个想要追捕九条望实的因幡影狼佐，正当他要对反应过来的魂下手时石田出现了。现在的瀞灵廷到处充斥着灵骸，这些灵骸不管性格还是能力都完美的复制了本尊，从中央突破的一护等人在夜一的掩护下勉强冲出了包围网回到现世，但在现世等着他们的影狼佐同样非常棘手。"}, {"season_number": 1, "episode_number": 320, "name": "第 25 部分「护廷十三队侵军篇」护廷十三队，现世集结！", "overview": "【原创剧情】因幡影狼佐策划了断界内的事故，从而有了将队长级灵骸送入尸魂界的时间，虽然众队长从断界中逃出，但尸魂界已经渐渐掌握在影狼佐的手中。在一护的卧室内队长们集结召开了应对灵骸的临时会议，而为了让望实打起精神的织姬等人准备举办一次烧烤，望实在大家准备时独自离开却遭遇到了灵骸的绑架，意识到这些的魂独自一人赶去解救望实。"}, {"season_number": 1, "episode_number": 321, "name": "第 25 部分「护廷十三队侵军篇」一角VS一角！与自己的对抗！", "overview": "【原创剧情】春水和浮竹秘密商谈着最近的异样，在队长会议上因为灵骸的渗入使得影狼佐掌握了主动，面对不利的证言即便有春水和浮竹的反对，总队长依旧下达了捉拿一护的命令。正当一护等人四处寻找独自出走的望实时异样的灵压出现了，由灵骸组成的逮捕队来到现世，死神们对此也早有准备，作为本尊的一角等人随即出现在他们面前，一场激烈的战斗即将展开。"}, {"season_number": 1, "episode_number": 322, "name": "第 25 部分「护廷十三队侵军篇」激战！露琪亚VS露琪亚", "overview": "【原创剧情】前去迎战的一角等人竟然输给了冒充自己的灵骸，正当一护他们准备继续寻找望实时又出现了新的灵压，看来前来现世的灵骸并不只有他们。在乱菊解决掉吉良的灵骸后，露琪亚也遭到了自己灵骸的攻击，死神们和灵骸之间发生着激烈的冲突。与此同时，浮竹前往四十六室要求释放被捕的春水但遭到拒绝，卯之花队长也从这件事上看出了端倪。"}, {"season_number": 1, "episode_number": 323, "name": "第 25 部分「护廷十三队侵军篇」守护吧，一护！望实的决心！", "overview": "【原创剧情】织姬和茶渡赶往露琪亚等人所在的地方，当他们想要前去救治时却遭到了恋次灵骸的阻挠，而这时一护还在寻找望实的路上。尸魂界内，假冒春水和浮竹的灵骸前往总队长室，而调查出事情真相的卯之花队长也遭到了影狼佐的袭击。望实在魂的带领下前去深山中的神社，那里有着自然形成的穿界门，为了不让影狼佐的野心得逞她想要把自己永远的关在里面。"}, {"season_number": 1, "episode_number": 324, "name": "第 25 部分「护廷十三队侵军篇」收复瀞灵廷！ 队长们开始行动！", "overview": "【原创剧情】为了夺回瀞灵廷，在现世的队长们开始了行动，在浦原的协助下白哉、剑八、狛村和日番谷四位队长冒着危险强行突破断界，但这全在影狼佐的算计之中，靠着狛村的掩护其他三位队长成功回到尸魂界。回到尸魂界的剑八立即找上自己的灵骸与之战斗，元柳斋总队长依然没有从缠斗中脱身，而逼近影狼佐的卯之花队长也遇到了危险。"}, {"season_number": 1, "episode_number": 325, "name": "第 25 部分「护廷十三队侵军篇」为了信奉之物！白哉VS日番谷！", "overview": "【原创剧情】影狼佐也取得了卯之花的灵子，面对自己的灵骸与影狼佐的逼迫卯之花陷入不利的境界，为了保全大局卯之花队长选择了逃离。与元柳斋战斗的灵骸采取拖延战术，直到卯之花的灵骸出现，面对三名队长的灵骸等待着元柳斋的将会是一场苦战。回到现世的白哉被日番谷的灵骸挡住了去路，虽然只是灵骸但也有着自己的荣誉，两人怀着各自的信念展开了战斗。"}, {"season_number": 1, "episode_number": 326, "name": "第 25 部分「护廷十三队侵军篇」两个雏森，日番谷的决心", "overview": "【原创剧情】刚刚结束战斗，受到重伤的白哉又被自己的灵骸拦住了去路，同样经过激战的剑八也遭到了碎蜂灵骸的伏击，各地的战斗都在进行着。浦原探测到，回到尸魂界的队长们都还没有到达影狼佐的身边，而通过断界的一护到达尸魂界的地点竟有了偏差。赶去打倒影狼佐的日番谷遇到了雏森的灵骸，即便知道是灵骸日番谷也不忍下手，这便是影狼佐针对他的恶毒诡计。"}, {"season_number": 1, "episode_number": 327, "name": "第 25 部分「护廷十三队侵军篇」朽木家的骄傲！白哉VS白哉！", "overview": "【原创剧情】因为影狼佐做出的手脚，一护到达尸魂界的地点有了偏差，在那里等待着的影狼佐准备抹杀掉存在不确定因素的一护。赶回尸魂界的各位队长都陷入苦战，没有一人可以到达影狼佐的身边，与三名队长级灵骸缠斗的总队长也难以脱身。当浦原推断出一护被拘突所吞噬后望实陷入自责，但是织姬等人让她打起了精神，因为被大家信赖着的一护绝不会就此丧命。"}, {"season_number": 1, "episode_number": 328, "name": "第 25 部分「护廷十三队侵军篇」打倒影狼佐！死神，全力战斗！", "overview": "【原创剧情】确认到达尸魂界的一护却又消失在断界之中，这些让众人对影狼佐的能力非常不解，而他想要掳走的望实到底又隐藏着什么秘密。最先找到影狼佐的是日番谷与剑八，虽然两人合力猛攻，但是影狼佐可以操纵空间的能力还是让他们陷入苦战，不管是日番谷的攻击还是剑八的斩击都能全部复原，就在两人陷入绝境的时候，为了打倒影狼佐的队长们悉数到来。"}, {"season_number": 1, "episode_number": 329, "name": "第 25 部分「护廷十三队侵军篇」禁止的研究，望实被掩盖的秘密！", "overview": "【原创剧情】让影狼佐没有想到的是涅茧利早已与冒牌的灵骸调换，没有防备的他被疋杀地藏贯穿身体，同时还中了让人思考停滞的毒药，战局开始逆转。醒来的一护已经回到浦原商店，他依然不清楚是谁把他从拘突中救出，浦原说出了影狼佐的秘密，表面上研究断界的他实则是为了寻找断界中改造魂魄的资料，他便是改造魂魄的制造者，而望实则是他制造的第一个改造魂魄。"}, {"season_number": 1, "episode_number": 330, "name": "第 25 部分「护廷十三队侵军篇」想要活下去！望实的斩魄刀", "overview": "【原创剧情】望实在一护家中暂时住了下来，尸魂界里迎战影狼佐的队长们失去了音信，而防范现世突然增加的虚和影狼佐侵军的任务却迫在眉睫。知晓望实是改造魂魄的魂不知道该如何面对，一护为了让魂打起精神而在家中设下宴会，听到恋次他们提出要对自己采取追踪的望实独自离开，遭到虚的攻击时又被魂唤起了活下去的信念，为了保护大家望实的斩魄刀出现了。"}, {"season_number": 1, "episode_number": 331, "name": "第 25 部分「护廷十三队侵军篇」为了战斗！觉醒吧望实！", "overview": "【原创剧情】影狼佐已经做出了进军现世的准备，迎战的队长们音信全无，而总队长的伤势也需要恢复的时间，在现世的副队长们紧急召开了作战会议。在会议上望实认为自己的斩魄刀可以克制影狼佐的能力主动请战，她的一再坚持终于打动了众人，在一护等人的陪同下开始了唤醒斩破刀始解的特训，看到努力的望实一角也渐渐改变了心意，在众人的帮助下望实终于觉醒了力量。"}, {"season_number": 1, "episode_number": 332, "name": "第 25 部分「护廷十三队侵军篇」最厉害的灵骸，在现世出现！", "overview": "【原创剧情】虽然望实终于得到了始解“退红时雨”，但是正在战斗中的众人依旧不想让她出手，作为守护对象的她所听到的无非都是让她退到安全的地方。一心想要保护大家的望实再也按耐不住，挡在日番谷灵骸面前的她运用“退红时雨”爆发出强大的力量，“退红时雨”是可以吸收对方力量再悉数奉还的斩魄刀，石田借此想到了可以击退敌人的办法。"}, {"season_number": 1, "episode_number": 333, "name": "第 25 部分「护廷十三队侵军篇」消灭望实！？元柳斋的决断！", "overview": "【原创剧情】望实聚集众人力量的强力攻击还是没能完全打败前来现世的灵骸，赶来收拾残局的是元柳斋总队长，正当一护为望实辩解时新的敌人出现了。被多重鬼道束缚住的元柳斋爆发出惊人的力量，这股力量差点波及到望实，难道他真的想要把身为改造魂魄的望实一起抹杀？三名队长级的灵骸依然不能打败元柳斋，明白到这些的影狼佐准备亲自出阵。"}, {"season_number": 1, "episode_number": 334, "name": "第 25 部分「护廷十三队侵军篇」失去的灵压！一护，灵魂的决斗！", "overview": "【原创剧情】元柳斋面对的是吸收了流刃若火与月牙天冲双重力量的莱空，而挡在他面前的是紧握着退红时雨的望实，强大的力量席卷而来，退红时雨也因无法承受而被折断，看到这些的元柳斋挺身相救。元柳斋身负重伤，而灵压所剩无几的众人也被打败，这时影狼佐说出了令人吃惊的真相，他与望实是由同一个灵子衍生出来的，逃避他的望实是为了保护与一护等人重要的羁绊。"}, {"season_number": 1, "episode_number": 335, "name": "第 25 部分「护廷十三队侵军篇」在断界潜伏？已独自一人的一护！？", "overview": "【原创剧情】透支使用力量的一护已经完全失去了灵力，能够迎战的死神们也都伤痕累累，而影狼佐已经开始了与望实融合的准备。通过一护的回忆浦原找出了能够让他恢复灵力的方法，袭击过一护的拘突里面会残存他的灵子，只要收集到这些灵子便可以反用影狼佐的灵骸技术恢复一护的灵力，就在一护收集灵子的过程中发现了潜伏在断界内的另一个自己。"}, {"season_number": 1, "episode_number": 336, "name": "第 25 部分「护廷十三队侵军篇」追赶影狼佐！技术开发局，潜入！", "overview": "【原创剧情】收集到灵子的下一步便是闯入技术开发局，利用那里的设备恢复一护的灵力，恋次等人作为诱饵通过穿界门引开灵骸，而魂、一护与浦原则从另外的道路侵入。成功侵入技术开发局后浦原优先恢复一护的力量，但灵力恢复后的一护却发生了异变，因为灵力的不稳定一护体内虚的力量随时会暴走，即便如此一护想要救出望实的决心也丝毫没有改变。"}, {"season_number": 1, "episode_number": 337, "name": "第 25 部分「护廷十三队侵军篇」改造魂魄的开发者", "overview": "【原创剧情】灵骸们拦住了一护与浦原的去路，就在危急时刻之前消失的各位队长悉数到来，不由分说展开了反击。与浦原先行离开的一护控制不住体内虚的力量，为了防止暴走而被单独禁锢在安全的地方，浦原与魂则去调查事情的真相，通过对各方面资料的推断，浦原认定影狼佐与望实本是同体的改造魂魄，虽然历尽艰辛找到了改造魂魄的开发者，但他已经无法再恢复意识。"}, {"season_number": 1, "episode_number": 338, "name": "第 25 部分「护廷十三队侵军篇」魂的感情，望实的感情", "overview": "【原创剧情】虽然改造魂魄的开发者没有了意识，但浦原还是找到了线索，根据影狼佐留下的血渍浦原检测到了研究室的所在。与此同时，众队长与灵骸们的战斗还在继续，力量加强后的灵骸让众队长陷入了苦战。前往研究室的浦原遇到了自己的灵骸，无奈之下只能让魂独自前去，魂依照望实的指导做着繁杂的操作，但他没有意识到身后的危险。"}, {"season_number": 1, "episode_number": 339, "name": "第 25 部分「护廷十三队侵军篇」保护一护！同伴们的羁绊！", "overview": "【原创剧情】铁斋探测到尸魂界内众队长的出现，认为这是进攻的大好时机，现世的副队长们立即赶回尸魂界支援自己的队长。就在完全融合望实后的影狼佐逼近一护时，露琪亚与石田等人及时赶到，融合后的影狼佐实力非同一般，莱空与退红时雨的能力融合后造就了名为墨月晕的斩魄刀，面对想要摧毁尸魂界的影狼佐，露琪亚等人靠着同伴间的羁绊一起与他抗衡。"}, {"season_number": 1, "episode_number": 340, "name": "第 25 部分「护廷十三队侵军篇」灵骸VS原种，赌上荣誉的激战！", "overview": "【原创剧情】被墨月晕刺中的一护与影狼佐的意识产生了共鸣，感受到望实的一护虽然抑制了虚化，但再次失去了所有的灵力。对于一护他们口中的同伴，影狼佐显得非常不屑，连同众人合力使出的破芒阵也以失败告终，就在危急时刻由魂混入的灵骸趁影狼佐不备恢复了一护的灵力，众队长也为了保护尸魂界而紧紧的团结在一起，他们要用同伴间的羁绊来打败影狼佐。"}, {"season_number": 1, "episode_number": 341, "name": "第 25 部分「护廷十三队侵军篇」侵军篇、最终决战！", "overview": "【原创剧情】再次恢复灵力的一护给予了影狼佐全力一击，但是受到重创的影狼佐并没有放弃，使出了最后的手段想要毁灭尸魂界。尸魂界内的灵子集聚一处，强大的灵压撼动着大地，为了保护尸魂界挺身而出的竟然是灵骸们，虽然做法不同他们也有自己的荣誉。一切都结束了，影狼佐最后的手段也没能成功，众人目送着脱离了影狼佐的望实消失在微风之中。"}, {"season_number": 1, "episode_number": 342, "name": "第 25 部分「护廷十三队侵军篇」谢谢", "overview": "【原创剧情】战斗结束后一切都恢复了平和，与往常一样过着高中生的生活，与往常一样从虚的手里保护整个城市，唯一不协调的是一护那快速流失的灵力。一护对这些怎么会不了解，刚刚与同伴们在滑冰场度过了温馨的时光，一护又迎来了与虚的战斗，在露琪亚的协助下一护倾注了全部的灵力，这可能是他最后一次消灭虚，完全失去灵力的他将再也看不到昔日的同伴。"}, {"season_number": 1, "episode_number": 343, "name": "第 26 部分「完现术篇」高中3年生！新章开始粉墨登场", "overview": "【漫画剧情】与蓝染的战斗已经是一年前的事情，一护已经升到了高三，夏梨与游子也成为了初中生。在一护完全失去灵力之后石田接起了退治虚的工作，露琪亚再也没有来过空座町，唯一可以证明他曾为死神的只剩下代理证与为了胜利而锻炼出的身体。虽然从前便很向往平凡的生活，但在真正失去力量之后心情却变得异常复杂，而在他不知道的地方新一轮的战斗即将开始。"}, {"season_number": 1, "episode_number": 344, "name": "第 26 部分「完现术篇」学校间抗争！？一护与石田并肩作战！", "overview": "【漫画剧情】因为一护的缘故，空座町第一高中的门口围满了前来闹事的不良少年，作为学生会会长的石田出面却让事情变得更加棘手。刚刚解决完眼前的闹剧，一护又被他打工的万事屋店长硬拽了回去，正当一护对店长的绑架行为感到不满时，前几天遇到的银城空吾端着拉面走了进来，而他要求万事屋帮忙调查的人竟然是一护的父亲黑崎一心。"}, {"season_number": 1, "episode_number": 345, "name": "第 26 部分「完现术篇」雨龙被袭，迫近同伴们的威胁！", "overview": "【漫画剧情】得知石田遇袭之后一护与织姬立即赶往医院，但石田却不想提及被袭一事，石田的父亲也只对织姬说出了此事的一些线索，一护虽然非常担心但也知道这时的自己已经无能为力，被袭击的不只是石田，连启吾与水色也遇到了生命危险。看着身边同伴们所受到的伤害，一护再也按耐不住，为了保护同伴与家人，他拨通了银城空吾留下的电话。"}, {"season_number": 1, "episode_number": 346, "name": "第 26 部分「完现术篇」完现术能力者 银城空吾", "overview": "【漫画剧情】在一护不知道的地方同伴们陆续受到伤害，而知道茶渡消失后他更急于找到银城空吾，来到x-cution后银城向他展示了“完现术”，而令一护更为吃惊的是茶渡也在这里。完现术能力者们都是在出生前因为父母遭到虚的攻击而获得的力量，但他们厌恶自己的力量，能够接纳他们的力量进而使他们变为常人的只有恢复了死神之力的一护。"}, {"season_number": 1, "episode_number": 347, "name": "第 26 部分「完现术篇」迫近黑崎家的危机！？一护的困惑！", "overview": "【漫画剧情】一护来到x-cution的目的只是为了查找同伴们受到伤害的线索，并没有取回死神之力的意思，不管是x-cution成员的努力拉拢，还是茶渡亲自前去劝说，一护都没有夺回死神力量的想法，虽然对于同伴们所受到的伤害束手无策，虽然不忍心将退治虚的任务交给织姬他们，但是他已经接受了这一切。而令他没有想到的是，危险已经迫近了他的家人。"}, {"season_number": 1, "episode_number": 348, "name": "第 26 部分「完现术篇」代理证的力量 一护的“荣誉”！", "overview": "【漫画剧情】为了获得保护同伴的力量，一护终于有了当回死神的觉悟。在x-cution里一护开始了取回死神之力的训练，而他的训练场地竟然是莉露卡手中的娃娃屋，通过莉露卡的完现术一护进入娃娃屋内与“猪肉先生”开始了战斗，想要取回死神之力的他必须先学会完现术，一护回想着银城的话语和茶渡的提示，作为完现术的重要物品他的死神代理证终于有了变化。"}, {"season_number": 1, "episode_number": 349, "name": "第 26 部分「完现术篇」下一个目标 袭向织姬的魔手！", "overview": "【漫画剧情】一护终于完成了在娃娃屋中的训练，学会完现术的一护隐约听到了代理证内传出露琪亚的声音。与此同时，每日都去茶渡那里送卖剩下面包的织姬遇到了危险，想要袭击织姬的狮子河原看到面前可爱的面孔后丧失了战意，得知狮子河源与石田的被袭有所关联后织姬脸色大变，正当双方剑拔弩张时月岛出现了，他便是袭击石田的罪魁祸首。"}, {"season_number": 1, "episode_number": 350, "name": "第 26 部分「完现术篇」杀死死神代理的男人！？月岛开始行动", "overview": "【漫画剧情】触碰到织姬送来的面包后茶渡感受到了危险的信息，一护与茶渡立即赶往织姬的住处。明明被月岛砍到的织姬却没有受到伤害，面对一护的询问织姬依然选择隐瞒，了解到织姬用意的茶渡也避而不谈。在银城口中一护知道了事情的真相，袭击石田与织姬的月岛原本是他们的首领，不知因何目的杀死了之前的死神代理，随着一护的出现他又开始了行动。"}, {"season_number": 1, "episode_number": 351, "name": "第 26 部分「完现术篇」完现术，被厌恶的力量！", "overview": "【漫画剧情】同伴们陆续遭到袭击，急于恢复力量的一护提出了与银城他们对战的请求，但是厌恶自己力量的贾姬却无法认同。请求未被同意的一护只能按原计划在鸟笼内训练，正当一护与玩偶对战时茶渡遇到了危险，急于赶去救助茶渡的一护爆发出了强大的力量。一护的觉悟终于打动了贾姬，作为回应她便是一护第三场训练的对手。"}, {"season_number": 1, "episode_number": 352, "name": "第 26 部分「完现术篇」月岛突袭！修行受到干扰！", "overview": "【漫画剧情】陪同一护进行训练的贾姬，使出了“肮脏靴子”的完现术向一护攻来，习惯了灵体战斗的一护现在只能用肉体接下对方的攻击，通过与贾姬的战斗唤醒了一护的战斗本能，完现术的使用也变得熟练起来。茶渡趁着一护训练的时间向银城问及了月岛的能力，他非常在意记忆出现混乱的织姬是否受到了月岛的影响，正当他们谈论时月岛闯了进来。"}, {"season_number": 1, "episode_number": 353, "name": "第 26 部分「完现术篇」激战！一护，掌握完现术吧！", "overview": "【漫画剧情】在月岛砍开“娃娃屋”的一瞬间强大的力量倾泻出来，站在众人面前的是全身缠绕着灵压的一护。在知道眼前的月岛便是袭击自己同伴的罪魁祸首后一护挥刀砍了过去，一护的完现术还没有完成，虽然慢慢适应战斗的节奏但依旧不是月岛的对手，赶来救援的银城在与月岛的战斗中也处于劣势，再也按耐不住的一护又起了变化。"}, {"season_number": 1, "episode_number": 354, "name": "第 26 部分「完现术篇」一护vs银城 前往游戏空间！", "overview": "【漫画剧情】在银城等人的逼迫下月岛先行撤离，察觉到一护身边异样的石田找来织姬想要尽快恢复伤势。时间紧迫，一护立即进入了下一轮的训练，雪绪的完现术“入侵者必亡”让一护和银城共同前往游戏的空间里，在这里银城会使出全力帮助一护得到完整的力量。与此同时，在浦原商店内黑崎一心与浦原喜助正在商谈某些事情。"}, {"season_number": 1, "episode_number": 355, "name": "第 26 部分「完现术篇」死神参战！瀞灵廷正月！", "overview": "【原创剧情】为了让死神们跨越队与队的壁垒一起热热闹闹的迎接正月，桧佐木找上吉良拜托他举办一次活动来展现出死神们没有争斗，性格各异的一面，但让吉良没有想到的是自己辛苦策划出的风筝活动竟然状况百出。与此同时，露琪亚为了在祝贺仪式上表演而勤奋练习着，不想让朽木家蒙羞的她找来了恋次帮忙，在恋次与白哉的鼓励下露琪亚终于跳出了曼妙的舞姿。"}, {"season_number": 1, "episode_number": 356, "name": "第 26 部分「完现术篇」是敌是友！？银城看不见的心！", "overview": "【漫画剧情】为了取回能够保护同伴的力量，一护与银城将继续在“入侵者必死”中战斗。虽说是修行，但银城的攻击却没有点到为止的意思，被茶渡找来的织姬立即为受到重伤的一护疗伤，没等一护伤势痊愈银城又发动了攻击。在与银城的无数次交锋中一护完全感受不到对方的心，银城的心如同被有意隐藏起来一般，这使迷茫的一护没有办法确定对方到底是敌是友。"}, {"season_number": 1, "episode_number": 357, "name": "第 26 部分「完现术篇」迫近的威胁…月岛的能力！", "overview": "【漫画剧情】在一护完善完现术时，织姬与茶渡已经开始了对月岛能力的调查，两人都被月岛砍到却没有留下伤口，织姬的记忆也时常产生混乱，这些事情让两人不得不在意。在调查过程中，两人发现了龙贵、启吾和水色身上异常的灵压，这一切想必都与月岛有关。就在莉露卡赶去告诫处于危险之中的织姬时，月岛已经开始了行动。"}, {"season_number": 1, "episode_number": 358, "name": "第 26 部分「完现术篇」冲突！？银城袭击XCUTION！", "overview": "【漫画剧情】离开医院的石田也展开了调查，他从同伴们的身上感受到了异常的灵压，之一切预示着恐怖的结果。终于掌握了完现术的一护有了保护同伴的能力，回到家中的他竟然看到作为客人的月岛，自己的妹妹和朋友们都把眼前的敌人当做是亲密的伙伴，月岛到底对他们做了什么，搞不明白理由的一护独自跑了出去。"}, {"season_number": 1, "episode_number": 359, "name": "第 26 部分「完现术篇」悲哀的战斗！一护VS茶渡&织姬！", "overview": "【漫画剧情】通过银城的推测，月岛的能力是操纵过去，将自己的存在嵌入被他砍中之人的过往经历中，让这一切成为了过去的事实，在亲友的眼里仇视月岛的一护与银城才是异类。无法判断打败月岛后同伴们就会恢复正常，即便知道这些一护也下定了杀死对方的决心，被带到月岛住处的一护看到了迎接自己的亲友，再也按耐不住的他冲向了月岛。"}, {"season_number": 1, "episode_number": 360, "name": "第 26 部分「完现术篇」一护VS雨龙！？叛徒究竟是谁！", "overview": "【漫画剧情】一护掌握完现术后的实力大大超出了月岛的想象，而前来帮助月岛的竟然是茶渡与织姬，在他们的过往经历中月岛已经成为了重要的存在。一护无法接受同伴们的变化，这一切使他对月岛的仇恨更加升级，就在一护将要被月岛砍中时银城挡了上去。战局朝着不利的方向发展，正当一护思考着赶来的石田是否还是往日的同伴时，他背后的银城已目露凶光。"}, {"season_number": 1, "episode_number": 361, "name": "第 26 部分「完现术篇」新的身姿！护廷十三队，参上！", "overview": "【漫画剧情】反应过来的一护已经被银城砍伤，这一切都是银城尽心策划的圈套，第一个被篡改过去的便是为了接近一护的银城，他们所做的一切都是为了获得一护完现术的力量。千辛万苦找回的力量又被轻易夺走，陷入绝望的一护痛哭了起来，他身后还有着不得不保护的同伴，当他重新振作起来时一把利刃穿过他的胸膛，紧握刀柄的露琪亚清楚的出现在了他的眼前。"}, {"season_number": 1, "episode_number": 362, "name": "第 26 部分「完现术篇」复活！代理死神黑崎一护!", "overview": "【漫画剧情】这把利刃中包含着护廷十三队所有队长与副队长的灵压，这是为了恢复一护的力量而特别准备的，恢复了力量的一护展现出强大的实力，而银城靠着一护的完现术也提升了力量，从日番谷口中得知银城便是初代的死神代理。完现术者们都分到了一护的力量，本想靠自己一人结束战斗的一护打消了念头，在雪绪的能力下众人都被分到了不同的战场。"}, {"season_number": 1, "episode_number": 363, "name": "第 26 部分「完现术篇」激战！死神 VS XCUTION！", "overview": "【漫画剧情】得到一护力量的完现术者们与赶来现世的死神被分到了不同的场景中，众人各自展开了激战。操纵时间的基利可还没有来得及攻击便被剑八一分为二，与贾姬战斗的恋次以压倒性的实力取胜，操纵这些空间的雪绪被日番谷冻结，狮子河原那棘手的能力也败给了强悍的一角，完现术者们在死神的攻势下已损失一半，经过了蓝染一战死神们的力量也与日俱增。"}, {"season_number": 1, "episode_number": 364, "name": "第 26 部分「完现术篇」穷途末路！？被镶入记忆的白哉", "overview": "【漫画剧情】与白哉战斗的是可以改变过去的月岛，“终结之书”可以改变的并不只有人类的记忆，连同物体的过去也会被改变，几个回合之后月岛已经把自己嵌入到白哉的过往经历之中。于此同时，与莉露卡战斗的露琪亚沉溺在可爱的小动物之中无法出手，莉露卡趁机将她封进了布偶之中，在露琪亚的询问下莉露卡想起了他们悲伤的往事，而解救了他们的便是银城。"}, {"season_number": 1, "episode_number": 365, "name": "第 26 部分「完现术篇」一护VS银城！代理证的秘密", "overview": "【漫画剧情】完现术者们逐一战败，还在战斗的只剩下了一护与银城，与石田所想的一样，银城不光吸收了一护的灵压和完现术还会使用一护的招数。月岛已经被打败，同伴们的记忆即将恢复正常，银城问及一护战斗的意义并说出了代理证的秘密，代理证真正的用途便是监视和制御，但一护怎会没有意识到这些，只是他对这些有着不同的见解。"}, {"season_number": 1, "episode_number": 366, "name": "第 26 部分「完现术篇」变化的历史、不变的心", "overview": "【漫画剧情】见证到一护的决断后，死神们先行回到了尸魂界，一护的出现将尸魂界百万年的坚持彻底颠覆。卍解的两人全力的拼杀，完全理解银城的一护却做出了不同的选择，银城在被打败的瞬间想到如果他们两人交换出现的顺序会不会此刻的位置也会互换。莉露卡挡住了愤怒的月岛，因为她明白解救了他们的是银城，而真正解救了银城的是一护。"}]}]}