{"id": 34124, "name": "雪之少女／KANON", "overview": "天上下着雪，纯白的雪花，从天空阴沉沉地飘落下来。北国的小镇，七年的离别，遗失的回忆，珍贵的事物，即将到来的春天，奇迹，即将上演。　祐一的双亲因为工作原因调去国外，不愿出国的他被迫借住在亲戚水濑家。时隔七年以后，祐一再度来到这北方的小镇。在这个七年前曾经住过，但失却了所有回忆的小镇上，和五个女孩相遇，相识。然后在春天到来时，一切都将结束，新的开始就会到来。", "seasons": [{"season_number": 1, "name": "第 1 季", "overview": "《Kanon》是根据Key社同名恋爱冒险游戏改编的电视动画，TBS和PonyCanyonInc.于2006年3月25日在东京国际动画展上公布了动画化的制作决定。由京都动画负责制作，石原立也担任监督。于2006年10月5日在BS-i电视台开始播放至2007年3月15日播放结束（共24话）。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "白银的序曲～overture～", "overview": "相沢佑一借住在妈妈的妹妹家里，和阿姨水濑秋子、表妹水濑名雪一起生活。7 年前的相沢佑一曾经在这里居住过一段时间，再次回到小镇的他却失去了当时的所有记忆。相沢佑一在超市外等待进去购物的水濑名雪，突然被快速奔跑的月宫亚由撞倒在地，了解到真相的相沢佑一拖着月宫亚由向鲶鱼烧的老板道歉，却不知道7年前两人已经认识。"}, {"season_number": 1, "episode_number": 2, "name": "雪中的入祭诗～introit～", "overview": "相沢佑一转入水濑名雪就读的中学，又被分到同一个班级。放学后，身为部长的水濑名雪去参加田径部的训练，相沢佑一选择先参观学校再回家。很容易迷路的相沢佑一最终还是在校园里走丢，恰好被同班同学、水濑名雪的好朋友美坂香里发现带出学校。相沢佑一在超市前又一次碰到月宫亚由，被拖着跑到不知名的地方，与月宫亚由分手后回到超市的相沢佑一遭到不明身份少女的“袭击”。"}, {"season_number": 1, "episode_number": 3, "name": "失忆的组曲～partita～", "overview": "少女突然晕倒，无奈的相沢佑一只能将她背回家。醒来的少女失去记忆，不知道自己是谁，只知道相沢佑一是自己的“仇人”。无处可去的少女暂时借住在水濑家，与相沢佑一成天打闹。上课的相沢佑一发现学校外站着昨天碰到的女孩美坂栞，午饭聊天时得知美坂栞因为生病暂时休学。放学后相沢佑一碰到忘记某件很重要事情的月宫亚由，在家的少女则想起了自己的名字 —— 泽渡真琴。"}, {"season_number": 1, "episode_number": 4, "name": "假日的奇想曲～caprice～", "overview": "打算乘着相沢佑一睡着时搞恶作剧的泽渡真琴被相沢佑一发现，被迫多吃了一顿饭，胃疼了一晚上。第二天早上，相沢佑一给参加田径部活动的水濑名雪送便当，回来的路上碰到月宫亚由。为报答之前相沢佑一陪自己找东西，月宫亚由决定帮助相沢佑一整理行李。回到家后又找来泽渡真琴，三人很快的把行李整理好。晚上，相沢佑一返回学校取落在教室的水濑名雪的笔记本时，碰到手持长剑的川澄舞。"}, {"season_number": 1, "episode_number": 5, "name": "魔物们的小夜曲～serenade～", "overview": "川澄舞自称“讨伐魔物之人”。第二天中午，在相同的地方，相沢佑一再一次碰到川澄舞。面对相沢佑一的提问，川澄舞保持沉默，以为两人在聊天的仓田佐佑理邀请相沢佑一一起吃午饭。晚上相沢佑一拿着零食来到学校，不出意外的见到手持长剑的川澄舞。泽渡真琴扮鬼吓唬相沢佑一，却反被挥舞长剑的川澄舞吓到。"}, {"season_number": 1, "episode_number": 6, "name": "谜团重重的嬉游曲～divertimento～", "overview": "为了泽渡真琴锻炼的独立生活能力，相沢佑一给她找了份漫画吧的兼职工作。因为在面试时睡着了，泽渡真琴未被录取。在水濑秋子的推荐下，泽渡真琴去一所幼儿园工作。去学校观看训练的相沢佑一，见到每天中午都会来学校等他的美坂栞。相沢佑一和美坂栞聊天过于投入忘记时间，差点错过与月宫亚由一起看电影。夜晚在学校，川澄舞告诉相沢佑一好好照顾泽渡真琴，因为两人很快会融为一体。"}, {"season_number": 1, "episode_number": 7, "name": "出走与小猫的逃遁曲～fuga～", "overview": "上学途中，水濑名雪和相沢佑一看到一只流浪猫。水濑名雪非常喜爱小动物，但是因为对猫过敏，她一整天都在流眼泪。放学回家的路上，相沢佑一碰到结束打工的泽渡真琴，在商业街再一次遇见流浪猫，两人因为流浪猫的去留发生争执。在川澄舞的指引下，相沢佑一在眺望之丘找到泽渡真琴。原来泽渡真琴是去寻找被自己掉丢的流浪猫。相沢佑一将泽渡真琴背回家，并告诉在她失忆期间这里就是她的家。"}, {"season_number": 1, "episode_number": 8, "name": "追忆的幻想曲～fantasia～", "overview": "流浪猫被水濑家收留，起名为皮洛，而泽渡真琴慢慢的学会照顾皮洛。 相沢佑一零零散散的想起关于泽渡真琴的事，急于了解她身份的相沢佑一向一年级学生天野美汐询问。找回一段记忆的相沢佑一发现泽渡真琴是小时候救助过的一只狐狸。为了与相沢佑一相遇，泽渡真琴用自己的记忆与生命作为交换，变成人类来到小镇上。"}, {"season_number": 1, "episode_number": 9, "name": "小狐狸的摇篮曲～berceuse～", "overview": "交换是有时间限制的，而泽渡真琴的身体已经开始出现副作用，身体渐渐变得不听使唤，记忆也在慢慢地恢复。泽渡真琴一整天都在外寻找走丢的皮洛，回来后就发起高烧，病好后的泽渡真琴行为越来越像孩子。天野美汐也曾经历过相同的事情，她告诉相沢佑一说泽渡真琴要是再次发烧就会彻底消失。相沢佑一向学校请长假，整天在家陪着泽渡真琴。"}, {"season_number": 1, "episode_number": 10, "name": "丘上的镇魂曲～requiem～", "overview": "泽渡真琴渐渐失去人类的感情，变得越来越像一只动物。相沢佑一拜托天野美汐见泽渡真琴一面，在天野美汐的鼓励下，泽渡真琴想起自己和相沢佑一的名字，天野美汐建议相沢佑一尽可能的满足泽渡真琴的愿望。相沢佑一带着泽渡真琴来到初次相遇的眺望之丘，完成泽渡真琴与自己结婚的心愿。满足愿望的泽渡真琴最终在相沢佑一的怀中消失。"}, {"season_number": 1, "episode_number": 11, "name": "光与影的间奏曲～intermezzo～", "overview": "学校的窗户玻璃被人打破，川澄舞被叫到老师办公室。川澄舞曾经损坏过窗户，之后学校发生不好的事情首先会怀疑她，这一次也不例外。相沢佑一觉得川澄舞过于冷淡，于是制作形象转变计划，提出让川澄舞参加学园舞蹈大会。因为川澄舞自己没有礼服，所以相沢佑一到处借礼服。家人外出旅游的月宫亚由暂住在水濑家，家里又一次热闹起来。"}, {"season_number": 1, "episode_number": 12, "name": "异形的圆舞曲～waltz～", "overview": "相沢佑一在走廊碰到美坂栞的同班同学，得知美坂栞的姓氏后，猜测美坂栞和美坂香里是姐妹，却被美坂香里否认。夜晚的舞会中，川澄舞与相沢佑一配合默契，两人精彩的舞蹈吸引了众人注目。正当大家沉浸在音乐中时妖魔出现，打伤仓田佐祐理。见到好友受伤，川澄舞持剑挥向妖魔。因为其他人看不见妖魔，便认为是川澄舞蓄意破坏舞会。"}, {"season_number": 1, "episode_number": 13, "name": "危险的三重奏～trio～", "overview": "学生会长以川澄舞恶意破坏学校设施，主张其退学。在相沢佑一等人的共同努力下，最后以川澄舞表演舞剑节目、执行委员北川润忘记向学生会报备为由结束。相沢佑一想要帮助川澄舞一起打败妖魔，却被川澄舞拒绝。第二天晚上，相沢佑一又来到学校，这一次川澄舞没有拒绝他的帮助。自认为有点用处的相沢佑一从川澄舞那里得知自己才是妖魔的目标。"}, {"season_number": 1, "episode_number": 14, "name": "破裂的协奏曲～concerto～", "overview": "川澄舞在天台训练相沢佑一，找来的仓田佐祐理也要加入其中，但是因为自身实力太弱，仓田佐祐理不敌川澄舞。川澄舞这样做其实是为了保护仓田佐祐理。以为自己碍事的仓田佐祐理心情低落，仍然为川澄舞准备生日礼物。夜晚背着礼物来到校园的仓田佐祐理遭到妖魔的攻击，伤势严重要住院治疗。相沢佑一带着自责的川澄舞回到学校追杀攻击仓田佐祐理的妖魔。"}, {"season_number": 1, "episode_number": 15, "name": "捉迷藏的小奏鸣曲～sonatine～", "overview": "两人联手打败妖魔，受伤的川澄舞在教室里休息，相沢佑一则去便利店买夜宵。回到学校的相沢佑一发现川澄舞不见了，四处寻找时碰到残留的妖魔，回忆起自己小时候与川澄舞一起度过的日子，同时发现妖魔的真正的来源。川澄舞因为拥有超能力被世人孤立，不愿意失去朋友的她幻想出妖魔，只有这样才能找到生存的目的。在的相沢佑一的劝说下，川澄舞终于恢复本性。"}, {"season_number": 1, "episode_number": 16, "name": "深夜中的圣乐～oratorio～", "overview": "水濑秋子得了严重的感冒，月宫亚由自告奉勇留在家里照顾水濑秋子。但是月宫亚由的厨艺太差，反而让相沢佑一和水濑名雪为她担心。相沢佑一邀请美坂栞周末外出游玩，两人玩的不亦乐乎。晚上回到家的相沢佑一从美坂香里那里得知，美坂栞出身时便体弱多病，医生预测美坂栞活不过今年。不愿接受真相的美坂香里选择忽视妹妹，借此逃避现实。"}, {"season_number": 1, "episode_number": 17, "name": "姐妹的无言歌～lieder ohne worte～", "overview": "清楚自己身体情况的美坂栞，每天都微笑着对每一个人打招呼。经过医生的允许，美坂栞回到学校开始学生生活，而美坂香里依然选择忽视妹妹。两姐妹的现状让答应做美坂栞哥哥的相沢佑一头疼不已，他尝试着劝说美坂香里，每次都遭到回绝。下周就是美坂栞的生日，相沢佑一看着钱包里少的可怜的纸币，思考着送什么礼物给美坂栞，被月宫亚由无心之言点醒。"}, {"season_number": 1, "episode_number": 18, "name": "渐渐消逝的慢板乐章 ～adagio～", "overview": "相沢佑一为美坂栞举办了一场生日晚会，美坂栞的同班同学、水濑名雪、月宫亚由、北川润等都前来参加。众人玩的不亦乐乎，本以为不会来的美坂香里最后也出现在生日晚会现场。在相沢佑一和北川润的努力下，气氛又热闹起来，美坂栞渡过一次幸福快乐的生日。晚会结束后，美坂香里在众人面前承认美坂栞是自己的妹妹，这让大家大吃一惊。"}, {"season_number": 1, "episode_number": 19, "name": "融合的练习曲～etude～", "overview": "镇上举办中学接力赛，相沢佑一、水濑秋子、月宫亚由、北川润前往现场为水濑名雪加油。在大家的鼓励下，水濑名雪第一个冲过终点，创造连续三年夺冠的记录。相沢佑一请水濑名雪吃冰激凌为其庆祝，无意间水濑名雪谈起自己曾经有个初恋情人的事情。月宫亚由不断的提起两人小时候的事情，可是相沢佑一仍然想不起过去的事情。"}, {"season_number": 1, "episode_number": 20, "name": "离别的夜想曲～nocturn～", "overview": "相沢佑一与月宫亚由两人互相表白心意，正式确定恋人关系。放学后的两人继续寻找月宫亚由丢失的重要的东西，虽然还是没有找到，两人仍然度过一段快乐的时光。相沢佑一很好奇月宫亚由在什么样的学校上学，两人因此决定第二天一起去参观月宫亚由的学校，但是放学后两人却来到山丘上一棵被砍伐的树前，月宫亚由的书包里也没有一本书。"}, {"season_number": 1, "episode_number": 21, "name": "没有你的轮舞曲～ronde～", "overview": "找不到学校的月宫亚由情绪失控，在相沢佑一转身的瞬间消失不见。不清楚月宫亚由家庭地址、也没有月宫亚由联系方式的众人只能拜托自己认识的人帮忙寻找她。为给相沢佑一打气，水濑名雪拉着他一起做家庭作业，却以自己睡着告终。放学后相沢佑一、水濑名雪、北川润来到山丘上寻找月宫亚由埋起来的许愿娃娃，搜寻很久后终于找到许愿娃娃。"}, {"season_number": 1, "episode_number": 22, "name": "追忆的交响曲～symphony～", "overview": "水濑秋子在过马路时被闯红灯的汽车撞倒，状况不容乐观。认为母亲是因为给自己买蛋糕才遭遇车祸的水濑名雪陷入自责中，把自己关在房间谁也不见。相沢佑一想起水濑名雪所说的初恋就是自己，向水濑名雪道歉时被赶出房间。回到自己房间相沢佑一终于想起自己与月宫亚由之间的所有事情。猛烈的暴风雪中，相沢佑一冲出家门，赶往月宫亚由出事的地方。"}, {"season_number": 1, "episode_number": 23, "name": "绯色的终曲～finale～", "overview": "离家之前相沢佑一拜托北川润照顾水濑名雪，束手无策的北川润只能找来美坂香里帮忙。相沢佑一在暴风雪中倒在路边，被小时候喜欢过的姐姐泽渡真琴救回家。第二天，恢复健康的相沢佑一来到两人约定的地方，见到失踪多日的月宫亚由。月宫亚由是前来跟相沢佑一告别，许下最后一个愿望消散在风中。走出房间的水濑名雪找到相沢佑一，悲伤中的两人成为彼此的依靠。"}, {"season_number": 1, "episode_number": 24, "name": "梦想尽头的轮唱曲～kanon～", "overview": "水濑秋子度过危险期，身体恢复健康出院回家。川澄舞和仓田佐祐理也顺利从学校毕业，考入医科学院。相沢佑一从水濑秋子那里得知，月宫亚由并未去世，只是事故后一直保持植物人状态。相沢佑一和水濑名雪经常去看望月宫亚由，美坂栞也长来给她作画。一年过去，每个人都找到自己的目标。樱花盛开的季节，月宫亚由也从沉睡中醒来。"}]}]}