{"id": 34148, "name": "这个丑陋又美丽的世界", "overview": "过着平凡岁月的高中生竹本健，有一天在为打工的店送快递的时候遭遇了奇异的光。当他停下车去附近查看的时候，森林中一个闪耀着光辉的茧里突然出现了一位十分可爱的少女——光。当健痴痴地凝视着可爱的光时，现场突然出现了从未见到过的怪物并欲袭击光...\n有了谜之少女「光」和「明」、青梅竹马的「西野真理」以及各位同班同学，健他们过起了快乐的日子。 虽然平凡却和以往有所不同的每一天，这些都通过光的眼睛，被生动地描绘出来。", "seasons": [{"season_number": 1, "name": "第 1 季", "overview": "《这个丑陋又美丽的世界》该作品讲述高中生竹本健，有一天在森林中遇见了从一个闪耀着光辉的茧里突然出现的可爱少女——光。是GAINAX执导的动画，主要配音是水岛大宙，2004年4月1日在日本首播（共12话）。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "拂晓是光与暗的分界点", "overview": "过着不经意的日常生活的高中生小武，在打工的途中遇到了从天空来的神秘的光。瞬间失去意识的小武在森林中发现了发光的茧。从那里面掉下来了一个裸体的美少女。小武对自称“光”而害怕的她说“光是自己守护的”。那个时候两个人面前出现了神秘的怪兽…。"}, {"season_number": 1, "episode_number": 2, "name": "你是第一次", "overview": "昨晚的相遇后，小武把光带到了自己的住处，但是在表姐妹马里很爽快地发现了光。小武同学也聚集在一起，被问到关于光的问题。那个时候，昨晚森林里女科学家詹妮弗正在调查怪兽的尸体。然后，詹妮弗决定住在西野家…。"}, {"season_number": 1, "episode_number": 3, "name": "两个人的树荫", "overview": "开始和小武一起生活的光早就作为家人之一度过了。有一天，绿前往小武与光相遇的森林，在那尽头的湖畔发现了被雨淋湿的少女。少女在森林里和她叫阿强的东西生活着。每天开始去少女居住的森林的辽。少女对他自称是“赤利”…。"}, {"season_number": 1, "episode_number": 4, "name": "今后的人生", "overview": "辽带着发烧的红蛤回到了家。纪美对哥哥辽带来了红蛤感到吃惊。纪美最初是一副很麻烦的表情，但是一听到赤里一个人，就不能放任不管，开始照顾她。从詹妮弗的“两个人本来就只有一个”这句话来看，两个人都很高兴自己像姐妹一样…。"}, {"season_number": 1, "episode_number": 5, "name": "学校生活", "overview": "在珍妮弗的安排下，小光决定上学。那里会有新的邂逅吧？小光怀着这样的期待，但是上课的学生们看起来不太开心的样子，让我怀疑小武他们为什么要上学。在这样的情况下，在避难训练的途中突然离开了前往校园的队伍的光，前往校舍…。"}, {"season_number": 1, "episode_number": 6, "name": "站在水边", "overview": "盼望已久的暑假，小武一行人去山里露营。在第一次的露营中，享受川游和钓鱼等乐趣的光和红。那天晚上，大家决定做暑假必做的“试胆”。和小武配对很开心的光，和两个人不知道该说什么而着急的小武。在黑暗中，两人的距离突然接近…。"}, {"season_number": 1, "episode_number": 7, "name": "迈上接吻的前奏", "overview": "小武他们一行人来帮忙一条海之家（副业）。光等女性阵容穿着泳衣迎接的店大反响。在这种情况下，为了让小武看到好的地方而努力帮助店里的光，反而总是失败。然后，为了取小武和店里使用的食材而出海的光，突然逼着小武接吻…。"}, {"season_number": 1, "episode_number": 8, "name": "这无比精彩的世界", "overview": "再次出现的怪兽，小武决定再次保护光。有一天，光和小武在院子里发现了鸣叫的铃虫，开始在光的房间里饲养。另外，在海上目击了两人接吻场面的玛丽，向光宣言自己也喜欢小武。但是，光对玛丽也和自己一样喜欢小武这件事纯粹感到高兴…。"}, {"season_number": 1, "episode_number": 9, "name": "向星许愿", "overview": "小武从一辆摩托车那里得到了卖坏了的摩托车，打算修理那辆摩托车。玛丽从给小武一辆破破烂烂的摩托车中询问理由，决定帮助小武。在这种情况下，光问赤利是否知道自己来到地球的理由。阿卡利对光说的两个人的秘密是…。"}, {"season_number": 1, "episode_number": 10, "name": "虚伪的心", "overview": "光一边知道自己的作用，是毁灭这个世界的存在，一边烦恼着避开那个。那个时候，玛丽决心把自己的想法告诉小武。但是，为了给她打气而邀请光约会的小武，就这样吻了她。追赶着跑出来的玛丽的光…。"}, {"season_number": 1, "episode_number": 11, "name": "随时间流逝", "overview": "小武好像对自己的过去做出了反应一样变身，拼命抑制想要破坏一切的感情。然后，红蛤打算面对即将开始灭亡的光。但是，辽阻止了那样的红。从他的话中察觉到光还在犹豫的小武，再次走向了光的身边…。"}, {"season_number": 1, "episode_number": 12, "name": "我的心之歌", "overview": "为了守护这个重要的世界，小光决心和小武一起停止毁灭。那个时候，爱奥尼奥斯开始准备毁灭。想要阻止那个的红蛤。决心与光一起停止毁灭的赤利，向辽告别。小武拿着阻止毁灭的钥匙阿强，拼命地走向爱奥尼奥斯。然后…。"}]}]}