{"id": 42951, "name": "赌博默示录", "overview": "故事从一艘黑夜中的赌船开始……男主角，伊藤开司，浑浑噩噩，一事无成，因为好心替人做了担保而背负上了数百万债务。为偿还欠款，开司接受怂恿上了一艘名为“希望之船”的渡轮，为的是参加一次神秘赌局，一旦获胜，就能将欠款一笔勾销。上到贼船后开司才发现，参与者多是如自己一般的失败青年。然后主办方便开出了赌局的规则：参与者须以标着“石头，剪刀，布”的扑克为道具，夺取对手身上的星星标志，赌局结束时，扑克牌未用完或星星少于三颗者将失去资格，而参赛初所能向主办方借贷的巨款，也成为让他们盈利或逃生的重要因素……", "seasons": [{"season_number": 1, "name": "第 1 季（默示录）", "overview": "电视动画《逆境无赖开司 Ultimate Survivor》改编自福本伸行原作的漫画《赌博默示录开司》，由MADHOUSE负责制作，动画于2007年10月2日播放（共26话）。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "出航", "overview": "伊藤开司来到东京三年，没有工作，整天喝酒赌博，人生面临谷底。而此时，一个姓远藤的男人找上门来，对他说，因他一年前为人作保借高利贷，现在当事人己逃走，他必须负起担保的负任，偿还三百多万的债务。开司无力偿还，於是远藤提供了一个消息，建议他可以登上一艘赌博船，在一夜的时间内赢得赌局，如此债务即可一笔勾销。"}, {"season_number": 1, "episode_number": 2, "name": "火盖", "overview": "开司登上了名为艾斯波瓦鲁号的赌博船。船上的赌局，竟然是使用剪刀、石头、布，三种纸牌来对决的有限猜拳，只要藉著12张牌的猜拳赢得三颗星，就算赢了船上的赌局。在开司尚未进入情况时，名为船井的参加者找上了他，希望藉著二人联手，可以在维持三颗星的情况下，用平手将纸牌消耗掉，完成胜利的条件。开司能如此顺利赢得赌局吗？"}, {"season_number": 1, "episode_number": 3, "name": "胜负", "overview": "开司单纯的相信船井，结果却被船井叛背，失去了二颗星星。但在如此恶劣的情况下，开始重新振作，与古畑、安藤组成三人组，并且决定用钱买星星，然後利用大家都会尽量维持牌组内容均衡的原理，挑一个符合条件的人下手。最後开始等人挑上了均衡派的土狼，但土狼也不是省油的灯…。"}, {"season_number": 1, "episode_number": 4, "name": "破绽", "overview": "开司利用土狼笃信大家都会维持牌组均衡的心理，利用其中盲点，在千钧一发之际从土狼手上拿下二颗星，但开司三人手上的星星数仍是不够，於是开司想到了一个办法，就是用钱大量购买某一种牌卡，囤牌垄断，希望能藉此找到一个稳定的方法。收牌的过程顺利，但没想到不是只有他们想到这个方法…。"}, {"season_number": 1, "episode_number": 5, "name": "决死", "overview": "开司为了存活到赌局结束，而想出了垄断石头牌的计划，没想到却遇上同样策动独占布牌计划的北见。北见找上开司，要与开司挑战最後一局，开司却察觉出北见言语中的破绽，邀北见决一死战。条件是一次赌三颗星星，但开司三人各自只剩一颗星，安藤与古畑二人是否会同意开司的赌命之举？开司是否真能顺利打败天敌布派？"}, {"season_number": 1, "episode_number": 6, "name": "兴亡", "overview": "垄断石头牌的开司，挑对独占布牌的北见，开始在最後关头赢得了胜利，一口气夺下三颗星，并且又趁著布派败战後内讧，顺利收购了北见等人手中的所有布牌，形成了独占场上一半以上纸牌的局面。接下来开始等人只要等待场内布牌消耗殆尽就可以稳操胜券。但没想到场内却发生变化，剩下来的少数参加者彼此猜疑，不敢与别人对决，情况陷入胶著。"}, {"season_number": 1, "episode_number": 7, "name": "道破", "overview": "时间所剩无几，场内的情况却陷入胶著，大家都互相猜忌，没有人肯跟人对赌。这时船井提出了洗牌重发的建议，开司等人被迫要加入，但如此一来，他们囤牌垄断的事，就会被别人发现，即使如此，也无可奈何。但没想到这个提议是船井的一个阴谋，船井利用洗牌的机会动手脚，开司要如何揭穿他，并突破没人肯跟他们比牌的困境呢？"}, {"season_number": 1, "episode_number": 8, "name": "铁锤", "overview": "为了与船井做个了断，开司向船井挑起一场五颗星的大对决，船井却认为还有一个X持有三张剪刀牌,而不愿与开司对决。没想到X并不存在，三张剪刀已在中场被人冲入马桶中，也因此使得场上的牌变成奇数，注定有一个人要下地狱。就算打败船井，赢得5颗星星，他们三人也无法全部得救，开司还能想出什麼办法吗？"}, {"season_number": 1, "episode_number": 9, "name": "回生", "overview": "开司将星星和所有资金交托给古畑和安藤之後，被送进了别间房，等待赌局结束後的星星买卖时，再次生还。没想到最後关头，安藤却说服古畑背叛开司，把用来拯救开司的三颗星星卖出，以换取一千万的多馀资金。受到背叛，前途一牌黑暗的开司，看到手握庞大资金，而让同伴不得不救他出去的冈林离开，灵机一动，开始攻击冈林。开司究竟要用什麼办法从这绝境中逃出呢？"}, {"season_number": 1, "episode_number": 10, "name": "使者", "overview": "从艾斯波瓦鲁号回来之後，开司背负起在船上欠下的600多万债款，开始在一间超商打工，过著担心受怕，毫无动力前进的日子，甚至还被超商店长误认为是小偷。在这样的情况下，远藤再度出现在他面前，邀他参加另一场新的赌局，已经从地狱走过一遭的开司，还会在远藤的花言巧语下，接受这个邀情吗？"}, {"season_number": 1, "episode_number": 11, "name": "狂宴", "overview": "开司接受远藤的邀请，再度参加一场新的赌局。没想到这场赌局，他们并不是下赌注的人，而是赌博的工作。开司等人以12人为一组，被迫横空渡过一道比鞋子稍宽的铁桥，掉下去非死即残。12个人当中，第一个抵达的人，将可得到二千万。为了成为第一，只能将前方的人推落才能往前进，开司能残酷的将人推下桥吗？"}, {"season_number": 1, "episode_number": 12, "name": "堕落", "overview": "在星际大饭店举行的赌局，是一场彼此互推的渡桥比赛。开司虽然决定要无情，但最後仍是下不了手，最後三人紧抱著铁桥，虽然犯规，却存活了下来。原以为胜利者可以就上拿到钜额奖金，没想到等待著他们的，竟是更加可怕的一场，22楼层楼高空渡桥比赛，这次掉下去，真的是必死无疑，有人会为了钱，而参加这样的比赛吗？"}, {"season_number": 1, "episode_number": 13, "name": "怪物", "overview": "星际大饭店的活人赛马，高空横渡铁桥的比赛终於结束，存活下来的人期待著即将到手的奖金，但没想到他们领到的却是一张兑换券，要领到奖金，必须再横渡一次铁桥，而且，这次的铁桥是架设在74公尺的高空，且桥上有通电流，也就是说，要拿这一、二千万的奖金，每个人都需要真正的拼命一博。在开司的鼓励下，参赛的十人终於鼓起勇气踏上死亡的铁桥。"}, {"season_number": 1, "episode_number": 14, "name": "亡灵", "overview": "开司等人参加了星际大饭店，位於高空74公尺的赌命渡铁大赛。虽然一开始因为受到开司的激励，大家都心情振奋的走上了铁桥，但上桥之後大家就害怕得大喊弃权，最後其中一人触碰到铁桥，触电掉下铁桥，结果产生连锁反应，在2-3分钟内就掉下了七人，只剩开司、石田和佐原。他们三个人都能成功渡过铁桥吗？"}, {"season_number": 1, "episode_number": 15, "name": "天空", "overview": "开司等人参加了高空74公尺的横渡铁桥，最後却只剩下他和佐原，佐原历经千辛万苦，终於比开司早一步来到了桥的对岸，正当他要打开大楼的玻璃窗时，开司察觉到不对，却来不及阻止佐原，佐原因为开窗的风压也掉下了大楼，只剩开司一人最後终於发现别有洞天，而顺利的走进大楼中，没想到利根川却以开司途中曾说要弃权，而不肯兑钱给他…。"}, {"season_number": 1, "episode_number": 16, "name": "怒发", "overview": "开司成功渡过了铁桥，却因为中途曾说要弃权，要求关掉桥上电流，而无法拿到二千万。为了补偿开司顺利过桥却无法拿到钱的缺憾，兵藤提出再比一局的建议，於是开司再度展开新的战斗，冒著有可能失去耳朵的风险，与利根川比皇帝牌。在这场斗智的赌局中，开司一开始连赢二局，先下一城，但接下来，是不是也能如愿拿下其他的十局，赢得二千万呢？"}, {"season_number": 1, "episode_number": 17, "name": "会话", "overview": "在脱离常轨的疯狂赌局──皇帝牌中，开司进入了身处皇帝阵营的第三局。接下来就要换成较难取胜的奴隷阵营，因为开司极希望能拿下这一局，而利根川却看透了开司开司的想法，开始说一些话来混淆开司的视听。开司努力让自己不受利根川的话所影响，正确选牌。然而，却在第三局尝到了初次的败迹，使他进入奴隷阵营之後，形势更加艰难。"}, {"season_number": 1, "episode_number": 18, "name": "翻弄", "overview": "赌上听力的皇帝牌，进入第五局。为了找到突破点，开司努力制造让利根川恐惧的情况，但结果仍是连输三局，在无法继续赢钱的情况下，钢针又已伸出了14公厘。原以为接下来开司会害怕的降低赌注，没想到第六局开司竟然赌了10公厘，这一局如果输了，钢针就已前进24公厘，如此一来，剩下的赌局就算每局都赌1公厘，钢针仍会刺穿耳膜，开司是否能在这一局赢得胜利呢？"}, {"season_number": 1, "episode_number": 19, "name": "极限", "overview": "第九局，是开司在皇帝阵营赌上1公厘的最後一局。第一张，开司和利根川都出平民；第二张开司犹豫是否要出皇帝，却临时出了平民，之後感到後悔而情绪动汤。利根川神情一派悠闲地，却出人意料之外的出了奴隷，中止了开司的连败。开司因此暂时逃过一劫，在保守的情况下可以保住耳朵，结束牌局，兵藤因此大声斥责利根川，兵藤异常的愤怒，却让开司发现了他们设下的机关。"}, {"season_number": 1, "episode_number": 20, "name": "鬼神", "overview": "皇帝牌的第11局，开司发现耳朵上的机器有问题後，决定设下圈套宰杀利根川，而向他们取得休息时间，到厕所去，没想到到了厕所之後，开司竟然大肆暴动，用头去撞厕所的镜子，弄得满头是血得回到大厅，然後疯狂的宣布他要赌到极限，就是赌18公厘，赢了就是大赢一半，输了却不赔上性命，钢针穿脑而死。开司的计划是否能奏效呢？"}, {"season_number": 1, "episode_number": 21, "name": "心血", "overview": "皇帝牌逐渐陷入疯狂的状态，开司在第11局的大决对决中，成功的赢得了900万。当大家都觉得胜负已分的时候，开司却语出惊人的说，第12局他还要继续赌18公厘。一旁观看的其他参加者们大力反对，兵藤却异常开心的接下了开司的挑战。如果开司赢了，就能再拿下900万，让他手上的金额增加到二千万，这样他就把自己和石田的钱都讨回来了。"}, {"season_number": 1, "episode_number": 22, "name": "执行", "overview": "皇帝牌的最後一战。对於开司所设下的圈套，利根川有信心的微笑以对。然後，自以为看穿开司诡计的利根川，信心满满的出了皇帝，并拿起遥控器准备夺走开司的性命，但没想到，开司翻开的牌竟然是奴隷，他出人意表的赢得了最後一局。开司和其他参加者高兴之馀，兵藤却宣布要利根川跪下磕头道歉，用一种残忍的磕头方法…。"}, {"season_number": 1, "episode_number": 23, "name": "邪道", "overview": "眼见利根川遭受酷刑，开司才惊觉幕後的黑手是兵藤，他才是他们真正的敌人。赌局结束後，开司到厕所让其他人帮他的耳朵暂时做好止血的处理，开司原本一心报仇，但在其他参加者的劝说下，总算是放弃准备前往医院，没想到途中踩到了一个空面纸盒，让开司脑中灵光一闪，想到了一个可以和兵藤一战，又能稳操胜券的方法。那就是利用面纸盒两侧的结构，在面纸盒其中一厕夹入中奖签，让他可以用抽签的方式和兵藤比一场，又近乎百分之百能赢。"}, {"season_number": 1, "episode_number": 24, "name": "条件", "overview": "回到会场後，开司再兵藤提出了再赌一局的建议，兵藤的意愿却不高，最後在开司的苦苦要求下，兵藤终於答应了。开司巧妙的回避了再次以皇帝牌决胜，并一步一步的引导，让兵藤用抽签的方式和他赌一局，兵藤虽然答应这方法，但也开出了一些条件，其中最惊人的就是，提出赌资一亿，并要求开司用二千万加上四根手指来抵不够的差额。"}, {"season_number": 1, "episode_number": 25, "name": "苍白", "overview": "开司用面纸盒和当场制作的纸签，和兵藤赌一局。并以二千万加上四根手指和兵藤赌一亿。於是，在兵藤的要求下，两人同时将中奖签放入面纸盒内，为这赌局揭开了序幕。第一张也是应兵藤的要求由他先抽，开司拼命的求神，让兵藤不要抽中，而兵藤也如开司所愿的抽出了白纸，但事情有这麼简单吗？开司能顺利赢得这场赌局吗。"}, {"season_number": 1, "episode_number": 26, "name": "残光", "overview": "开司用四根手指加上二千万，和兵藤对赌一亿。在这场最终的对决中，轮到开司抽签，开司却找不到预先藏好的纸签，以抽到白纸告终，让兵藤有第二次抽签的机会。没想到兵藤竟一举抽中，开司败下阵来，失去了四根手指。原以为这是兵藤的运势惊人，没想到背後竟然隐藏了兵藤的谋略。"}]}, {"season_number": 2, "name": "第 2 季（破戒录）", "overview": "电视动画《逆境无赖开司·破戒录篇》改编自福本伸行原作的漫画《赌博破戒录开司》，是动画《逆境无赖开司 Ultimate Survivor》的续作，由MADHOUSE负责制作，动画于2011年4月5日播放（共26话）。", "episodes": [{"season_number": 2, "episode_number": 1, "name": "地下监狱", "overview": "历经了有限猜拳、高空渡桥、皇帝牌，并且在最後与所有赌局的幕後黑手兵藤和尊一战，输掉了二千万与四根手指之後，开司仍然过著混混噩噩的日子。却不知道自己早已被高利贷公司列入黑名单，而在街上偶遇远藤，还很高兴的请远藤介绍赌局，结果却被送入了地下监狱，过著每天不断辛苦工作还债的生活。"}, {"season_number": 2, "episode_number": 2, "name": "胜负的铁则", "overview": "开司被远藤抓进地下监狱之後，每天都不断的被迫辛勤劳动，一个月後终於领到了少少的薪水，原本开司打算把薪水存下来买一日外出券，没想到却受到班长的引诱，开始大肆玩乐，没几天就几乎把拿到的薪水都花光了。这时班长再度找上了开司，说要借钱给他，并邀请他参加私下开设的赌局赌骰子。"}, {"season_number": 2, "episode_number": 3, "name": "强运的碎片", "overview": "身陷地下监狱的开司，在领了微薄的薪水之後，还是忍不住大肆玩乐，把薪水几乎都花光了，於是在班长大槻的劝诱下，预支了薪水参加班长大槻的骰子赌局。开司在醒悟到小赌没办法引起热情之後，一路押大注却一直输，最後终於赌到一局赢了，刚好轮到开司做庄，於是他趁胜追击，接下了庄家之位，没想到班长大槻跟另一人，竟然押了二万大注。"}, {"season_number": 2, "episode_number": 4, "name": "反击的契机", "overview": "开司和班长大槻预支下个月的薪水，参加在这地底深处开设的骰子赌局，却在大槻的设计陷害下，输掉了一切。於是发薪日时，只能再预支下下个月的，领著原本薪水的一半，也就是四万五，沦落至所谓的四五组。四五组的三好再来找开司去赌骰子拼一把，在谈话过程中，开司无意间看到三好记录每一场赌局的记录，发现大槻等人诈赌的技两，於是决定集结四五组，将计就计，联合给大槻致命的一击。"}, {"season_number": 2, "episode_number": 5, "name": "虐待与忍耐", "overview": "开司为了对抗班长大槻，集结了因为预支薪水而每个月只能领四万五的四五组，一起忍耐撑过三个月，以打倒大槻。然而，他们的行为却惹恼了大槻阵营，使得大槻开始欺凌开司等人，在工作上打压他们，生活上对他们恶作剧。然而，开司等人仍是坚持撑过了三个月，最後，终於拨云见日，领到全额薪水，准备开始复仇。"}, {"season_number": 2, "episode_number": 6, "name": "热风到来", "overview": "开司等四五组的人，在班长的欺凌下，终於撑过了三个月，领到正规的全额薪水，准备开始向班长复仇。开司向班长挑战赌注无上限的对决，第一战遇上石和，开司押了二万，却反而输了四万，第二局开司因为退缩，虽然赢了却只押一千，大槻觉得扫兴时，开司却语出惊人的，将手上的五万二全都押上。"}, {"season_number": 2, "episode_number": 7, "name": "魔法骰子", "overview": "开司他们四五组领到全额薪水後，在大槻当庄家的赌局中，与其他人一起押下五十万，正式挑战大槻。大槻看到如此巨额的赌注，心中惊疑不定，害怕开司已发现他使用特殊骰子诈赌的事，因此在第一、第二掷时，都不敢使用特制的四五六骰子。直到发现四五组的其他人在他使用普通骰子时，都没有惊讶的反应，因此断定是自己多想，而决定在第三掷时使用四五六骰子，却没想到这正是开司设计好的策略。"}, {"season_number": 2, "episode_number": 8, "name": "因果报应", "overview": "开司他们四五组，终於和班长大槻等人开始决一死战。班长大槻在第三掷中，终於放下猜疑决定要使用「四五六骰子」。没想到开司竟然趁骰子还在转时，上前夺下了骰子，揭穿大槻出老千的事实，但狡猾的大槻却硬是使用歪理企图扭曲事实。此时开司提出了一个，用特殊骰子继续赌局的提案，没想到这竟然让大槻一步步踏入地狱的陷阱。"}, {"season_number": 2, "episode_number": 9, "name": "喝彩,然后...", "overview": "开司将计就计成功，终於当场抓到班长大槻使用特殊骰子诈赌的事实，并设下圈套引大槻上勾，让大槻与四五组用特殊骰子对决。此时，帝爱集团的第二把交椅黑崎义裕也因这场骚动而出现，并且监督完成这场豪赌，最後开司终於将大槻金库中的二千万倍利卡尽数赢过来。开司趁机对黑崎提出要求，让他可以不受一日券上的规则限制，可以购买一日卷。开司终於有机会可以离开这个地底了吗？"}, {"season_number": 2, "episode_number": 10, "name": "最后的博弈", "overview": "开司身负拯救四五组的所有人的使命回到地面上，在东京四处寻找赚大钱的方法，结果遇到了坂崎，在坂崎的带领到来到了一间地下赌场，见到了一台一颗珠子四千日币，开奖可以赚到五六亿的怪物钢珠台。并决定与坂崎联手攻陷这台怪物。坂崎答应事成後给开司中奖金额的10%，也就是六千万做为报酬，开司是否能顺利赢得六千万呢？"}, {"season_number": 2, "episode_number": 11, "name": "喜悦与叹声", "overview": "坂崎的计划终於进入验收的阶段，为了打败沼泽机，坂崎将啤酒的底部挖空，塞入磁铁，想藉此在钢珠进入第三层圆盤时，将钢珠吸入中奖洞。开场之後，开司顺利的将磁铁啤酒交给已通过磁性检查的坂崎，然後就离开坂崎身边，没想到此时开司竟意外发现赌场的人早就知道坂崎要来挑战沼泽机，原来坂崎所拿到的调整表，竟然是赌场的设下的圈套，但此时坂崎已用掉二千万，不愿认赔，只能靠磁铁啤酒一拼到底了。"}, {"season_number": 2, "episode_number": 12, "name": "破灭·幻灭", "overview": "坂崎从开司口中得知钉距调整表是赌场设下的圈套，但他认为赌场方面尚未发现磁铁啤酒的祕密，而且他已用掉二千万赌资，此时收手他将会一无所有，因此他决定冒险使用偷来的钱，用那三千万与沼泽机决一生死。没想到赌场竟然启动了御机制，摇控圆盤前的弹簧门将所有的钢珠挡下，虽然坂崎将钢珠往右打，勉强有几颗能进入圆盤，但这时赌场的店长却语出惊人的说出钢珠为黄铜制，将坂崎打入无法翻身的地狱。他们真的无法打败沼泽机吗？"}, {"season_number": 2, "episode_number": 13, "name": "攻略的起点", "overview": "坂崎挑战沼泽机，结果虽然是以失败告终，但他的的失败却意外的让开司发现沼泽机的突破点。当开司想与坂崎商量时，坂崎却自暴自弃的带著剩下来的六百万去赌马，妄想用赌马的方式让六百万翻十倍，变成六千万。开司在找寻坂崎时，为了避暑而进入一间咖啡馆休息，却意外的从老板口中听到了一个能攻下沼泽机的决定性情报。於是开司前往札幌的马场寻找坂崎，与他商量计划的可行性。"}, {"season_number": 2, "episode_number": 14, "name": "无赖的经历", "overview": "前半段总集篇"}, {"season_number": 2, "episode_number": 15, "name": "虚假的决心", "overview": "开司和坂崎商量之後觉得计划可行，於是开司又找远藤入伙，并借到赌资和准备所需金额，於开他们开始行动了。首先是由坂崎带著剩下来的六百万，再度前去挑战沼泽机，坂崎穿著古怪的僧衣进入赌场，很快的就把六百万用完了，之後坂崎大吵大闹，并拿著佛像砸沼泽机。店长一条察觉到坂崎的举动另有玄机，於是赶到店长室，抓到开司人在店长室中找寻金库所在，并狠狼的惩戒二人一番。殊不知这只是开司的计划的一环而已。"}, {"season_number": 2, "episode_number": 16, "name": "决战开幕", "overview": "开司趁坂崎大闹时闯进店长室，却被店长一条察觉，受到疯狂的制裁。在完成这个前置作业後，开司带著五千万再店再来赌场，店长一条不顾黑崎的警告，接下了开司的挑战。没想到在钉距最紧的C模式下，钢珠却仍是顺利的穿过钉子区，经过守卫的筛选後落入圆盤。原来是开司用计调换了调钉距用的工具，使得钉距调得比最松的A模式还开，逼得店长一条启动了防御机制。"}, {"season_number": 2, "episode_number": 17, "name": "徒劳的贯彻", "overview": "开司带著五千万前来挑战沼泽机，并预先调换了调整钉距的工具，顺利的穿越了钉子区，店长不得已只好启动第二关的防御机制。因为守卫明显变得难以穿越，围观者们终於也起了疑心，开始交相指责赌场作弊。一条不为所动，开司也仍是持续不断的投入钢珠。另一方面，兵藤派人要求店长一条将开司挑战的沼泽机实况转换的情况传回地底下，使得四五组也能看到开司挑战的结果。"}, {"season_number": 2, "episode_number": 18, "name": "铁壁之门", "overview": "店长一条启动防御机制，第二关的守卫大门紧闭，一颗钢珠都无法穿过这道大门进入三层圆盤，但开司仍是持续不断的投入钢珠，最後连围观者们都觉得不忍卒睹，人潮逐渐散去，只剩下坂崎等人在观战。就在此时，沼泽机出现了异状，守卫的门终於打开了，弹簧门的支架扭曲，使得大门出现缝隙，钢珠顺利进入圆盤。开司到底是用了什麼方法突破这第二关的呢？"}, {"season_number": 2, "episode_number": 19, "name": "奇迹的轨道", "overview": "开司将第二关弹簧门守卫零件换包，使得弹簧门的支架扭曲无法再阖上，冲破第二关。一条仗著对三层圆盤的信心，答应让开司继续挑战。没想到开司识破了圆盤的祕密，原来第三层圆盤的中奖洞前方竟然有一块透明的凸起，使用钢珠无法从後方进入，而沼泽机整体又分成三个部份往前倾，使得钢珠根本无法从中奖洞的前方进入，而形成难攻不落的铜墙铁壁。"}, {"season_number": 2, "episode_number": 20, "name": "宿运之差", "overview": "终极赌博机『沼泽』最关键的部份，就是魔性三层圆盤。它以绝佳的倾斜度将进入其中的钢珠排除在外，为了攻破这座坚城，开司找到了一个异想天开、空前绝後的妙计，就是让大楼本身与「沼泽」反方向倾斜。对於这个妙计，一条拼命抵抗。这场双方都绝对不能输的对决，仍在继续。"}, {"season_number": 2, "episode_number": 21, "name": "胜利在望", "overview": "开司被逼到了绝境！手上剩下的金额只有100万，换算成钢珠就是250颗。虽然钢珠能进入圆盤，却不断的掉进死洞里。不过，在最後的关键时刻，开司找到了能确实通往胜利的道路。然而，他的赌资却用尽了，五千万赌资全用完了。开司要如何突破这个困境！？"}, {"season_number": 2, "episode_number": 22, "name": "谕吉的威光", "overview": "开司借走了远藤预留要逃亡的资金一千万，再度回到了战场。开司和一条二人都确信自己可以赢得胜利，最终的决战开始了。开司说：「最後就让你见识一下我绝无仅有的祕技，我的魔法！」然後用胶带将万圆钞贴在钢珠台的圆盤前面。没有人想像得到，那里竟然出现了一个意料之外的现象，成了决胜的关键。"}, {"season_number": 2, "episode_number": 23, "name": "风中残烛", "overview": "因为大楼和钢珠台的双重倾斜，从圆盤的死洞掉落的钢珠，堵住了排出口，开司等人觉得可以因为这个巧合，而一举得偿所愿，顺利圆满结束。可是，开司却发现了一个恐怖的致命伤。这台像恶魔一样的沼泽机，简直就像是有自己的意志一样，在拼命的抗拒被人破台。最後的决战，到底谁输谁赢。"}, {"season_number": 2, "episode_number": 24, "name": "徘徊的弹珠", "overview": "开司不断的投入钢珠，然後，出现了奇迹似的巧合！天赐的恩惠！幸运！继第一层和第二层之後，现在连第三层的死洞钢珠排出口都堵住了！可是，像恶魔一样的钢珠台「沼泽」，它的防护壁再度挡住了开司的前路。开司有办法突破这层防护壁吗？"}, {"season_number": 2, "episode_number": 25, "name": "怨恨之泪", "overview": "圆盤内充满了钢珠。可是，在风墙的阻挡下，开司终於用完了钢珠，万事休矣！在一条的指示下，黑衣人们包围了开司和远藤。可是，开司的眼前再度出现了一丝光芒，那就是坂崎！"}, {"season_number": 2, "episode_number": 26, "name": "未来是我们的...", "overview": "地下赌场的镇店之宝「沼泽」机，在经过一番顽强的抵抗之後，终於精疲力竭，释放出了钢珠。开司等人拿到了一笔从未见过也难以想像的庞大金额──7亿2910万。就算和坂崎、远藤均分净利，一人也有1亿8937万。开司藉此完成了救出四五组的奇迹之後，再度再黑衣人提出要求。开司的愿望是否能被接受呢？开司与四五组，令人感动的重聚。"}]}]}