{"id": 43270, "name": "血战C／BLOOD-C", "overview": "更衣小夜是私立三荆学园的高中二年级学生，虽然平常和同学们一起过着普通的学园生活。但是另一方面，她还要接受“父亲”的命令完成某项“任务”。那就是狩猎被称为“古物”，拥有远超过人类力量，并且以人类为食的东西。小夜作为唯一可以打倒“古物”的人，为了守护他人、为了自己的父亲，使用浮岛神社传承下来的御神刀独自战斗着。", "seasons": [{"season_number": 1, "name": "第 1 季", "overview": "《BLOOD-C》是由著名漫画家4人组CLAMP与日本动画界的Production I.G（《BLOOD》系列出品方）共同推出的原创动画，主要讲述一位拥有特殊能力的主人公更衣小夜，与吞噬人类的“古物”战斗的故事，并于2011年7月7日首播（共12话）。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "「天空中的风」", "overview": "住在湖畔浮岛地区神社的更衣小夜是私立三荆学园的女高中生。在神主的父亲・唯芳的帮助下，附近的咖啡・Gimobu的七原文人吃了早饭，在学校〓优花和双胞胎的求卫的，委员长浦总逸树，沉默寡言的时候度过着与真慎一郎们的学园生活的每天。回家后，传闻唯芳在吉祥八卦上出现了“古物”。小夜为了完成讨伐‘古老之物’的‘任务’而拿起御神刀——。"}, {"season_number": 1, "episode_number": 2, "name": "「为了你」", "overview": "手持御神刀与“古物”战斗的小夜里，作为普通的女高中生维持日常生活的文人交给了名为“Gimobu”的点心。触感与什么相似着迷。在学校的午餐时间，被说成是接吻的触觉的小夜，脸红起来。回到家后，唯芳在神社的保管库中翻开旧文献，传闻所谓“古物”就是吃人的东西，小夜的母亲也告诉他，与之战斗而丧命。小夜重新发誓要守护大家，朝着“古老之物”狩猎而奔跑——。"}, {"season_number": 1, "episode_number": 3, "name": "「人又如何」", "overview": "唯芳担心地看着受文人启蒙而制作煎鸡蛋的小夜。那样的微笑的早上，在上学路上看见了小狗的小夜纠缠那个迟到，担任理科室整理的筒鸟香奈子帮忙的事。据说在和等待着小夜的大家一起回家的路上，顺道去了咖啡厅·吉莫布，在那里出现了警察，正在寻找黄莺商店的店主。回到神社，从唯芳那里听说出现了“古老的东西”。向着那个地方走去，一辆旧电车来了——。"}, {"season_number": 1, "episode_number": 4, "name": "「哀叹之名」", "overview": "位于商业街的黄莺商店店主不见了的传闻静静地在浮岛地区蔓延着。小夜知道真相后，虽然无法对人说，被‘古老的东西’吞噬了的事情，但文人的温柔和关怀鼓励着小夜。然后小夜向着战斗的场所奔跑。新的“古老的东西”在湖畔袭击着人们。小夜为了帮助它而奋斗。但是敌人是复数。并且为了做联合去掉了的运动，小夜成为了防战一方——。"}, {"season_number": 1, "episode_number": 5, "name": "「久别重逢」", "overview": "虽然小夜遭受了严重的头痛袭击，但‘古老的东西’并不会选择出现的时候。在雾中，小夜与“古老之物”作战，但却被读出攻击而迎来了危机。小夜虽然受了伤却成功地讨伐了，但还是很在意‘古老的东西’中留下的遗言。在夏天的雨中，在学校的自习时间里，根据猫的提案，鬼故事被进行了。于是，在听香奈子讲述的关于浮岛地区的怪谈中，小夜受到了严重的头痛的袭击，伴随着雷鸣失去了意识——。"}, {"season_number": 1, "episode_number": 6, "name": "「哀悼之风」", "overview": "担心倒下的小夜而造访了浮岛神社的求卫仪式，在那里出现了‘古老的东西’。小夜打算守护那个……。经过多次战斗，小夜的身体和心灵都受到了伤害，但是大家都担心推着小夜去学校后就失踪了。从学校放学回家的路上，双胞胎的求卫出现了。追问着小夜的翅膀去了哪里，如果是小夜的话应该知道吧，但是那个影子摇晃着，开始无差别的袭击街上的人们——。"}, {"season_number": 1, "episode_number": 7, "name": "「拒绝接受」", "overview": "与〈古物〉的战斗将小夜亲近的人类卷入其中。激烈的战争后，小夜出现在消沉受伤的小夜面前，小狗这样说道。约好要保护大家的是谁呢，让我想起这些。然后直到实现愿望的那一刻为止。小夜一听到这句话，就失去了意识。是梦还是现实醒来发现小狗不见了。清晨，面对学校的小夜唯芳递交了御神刀。在这样的小夜前，‘古老的东西’出现了——。"}, {"season_number": 1, "episode_number": 8, "name": "「人世间」", "overview": "从学校回家的路上，小夜与“古老的东西”作战，艰苦战斗，却取得了胜利。但是，在那个场合时真慎一郎出现。在被伤口和血沾满污秽的小夜里，慎一郎抱着希望他能诉说一切，宣告自己是特别的存在。并且小夜所说的‘古老的东西’的存在也相信着。回到家的小夜发现唯芳倒在神社里，唯芳说，不用担心。三天后，在休学开放的三荆学园的校园里，出现了“古老的东西”的身影——。"}, {"season_number": 1, "episode_number": 9, "name": "「对心而言」", "overview": "突然出现，袭击了三荆学园二年B班的，一个接一个地吃着逃跑迷惑的小夜的同班同学们。小夜独自奋斗，无法阻止“古老之物”，目击到同班同学死去的样子。虽然想方设法阻止了‘古老的东西’，但那凄惨的结果只能只是大声疾呼。那样的中，把那个做为扳机在小夜中什么打算觉醒。那天晚上，时真慎一郎出现在浮岛神社。"}, {"season_number": 1, "episode_number": 10, "name": "「风过之后」", "overview": "失去同班同学的夜晚，唯芳告诉唯芳不知道母亲的名字。走投无路的小夜前，突然出现了“古物”，向小夜袭击。但是，听到那个声音赶来的时候真慎一郎却遭到了“古老的东西”的袭击。小夜总算是打倒了“古老的东西”，但却被剧烈的头痛袭击而倒下了。第二天，筒鸟香奈子拜访了小夜的身影。香奈子拜托小夜给浮岛神社看保管的旧书。"}, {"season_number": 1, "episode_number": 11, "name": "「究竟是谁」", "overview": "小夜眼前出现的令人意外的人物。那是本应被‘古老之物’吞噬的，去求卫吧。二人与香奈子一起，迫近小夜打算停止茶番。无法理解事态的小夜只是一片混乱，然后又遭受了剧烈的头痛。甚至时真慎一郎也出现了，开始讲述浮岛地区和小夜相关的真相。现在，主人公·更衣小夜被封印的记忆，包围她的临时世界的谜被揭开——。"}, {"season_number": 1, "episode_number": 12, "name": "「永不相忘」", "overview": "当所有的谜团解开时，出现在小夜面前的是咖啡厅吉莫布的店主七原文人。害怕文人的香奈子们，主要分配角色。小夜喘息于记忆的冲击之大。在这样的小夜旁边，香奈子等人受到文人呼唤的巨大“古物”的袭击。小夜为了保护她们而奋斗。但是小夜的愿望被虚幻夺走的生命。而阻挡在小夜面前的最后一首“古物”，就是深爱的父亲——更衣唯芳。更衣小夜最后的战斗开始——。"}]}]}