{"id": 44318, "name": "薄樱鬼", "overview": "幕末，文久三年，主人公雪村千鹤，是在江户长大的兰学医者（即西医）的女儿。父亲纲道原本应该是与女儿分开后在京都工作的。因为联络不上父亲而担心的千鹤前往京都探访。千鹤在那里所看见的是，与饥渴地寻求鲜血的妖怪所战斗并制服他们的新选组的队士们——千鹤与新选组结下了奇妙缘分。在搜索失踪父亲的主人公面前,出现了神秘的刺客们。逐渐明朗化地新选组的秘密——罗刹的存在——在狂暴的时代中，胸中挥舞着理想与信念之刃的男人们。在幕末争斗的背后，新选组与黑暗的战斗也拉开了序幕。", "seasons": [{"season_number": 1, "name": "第 1 季（新选组奇谭）", "overview": "动乱的幕末时期，雪村千鹤是在江户长大的兰学医者雪村纲道的女儿.父亲纲道原本应该是与女儿分开后在京都工作的。可是父亲突然神秘失踪，因为联络不上父亲而担心的千鹤决定女扮男装前往京都探访。在那里，她所看见的是，与饥渴地寻求鲜血的妖怪所战斗并制伏他们的新选组的队士们。千鹤与新选组结下了奇妙缘分，并因缘际会之下加入了新选组。在搜索失踪父亲的主人公面前，出现了神秘的刺客们，逐渐明朗化地新选组的秘密——罗刹的存在。在狂暴的时代中，在幕末争斗的背后,胸中挥舞着理想与信念之刃的男人们，与黑暗的战斗也拉开了序幕......————《薄樱鬼》是由山崎理执导的电视动画。2010年4月开始播放电视动画第一季，于2010年6月完结（共12话）。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "雪华之都", "overview": "文久三年、冬。来到京城找寻父亲下落的雪村千鹤，突然遭到嗜血怪物的袭击。此时救了千鹤一命的，正是让人闻之色变的「杀人集团」新选组成员－冲田总司、斋藤一与土方岁三。在大雪纷飞的夜晚，千鹤与新选组纠缠的命运开始转动了。"}, {"season_number": 1, "episode_number": 2, "name": "乱的导火线", "overview": "为了寻找父亲下落而落脚新选组驻在所的千鹤，渐渐的与队士们打成一片。某一天，与队员一同在市内巡逻的千鹤被卷入一场骚动，但也因此得知长州藩士的可疑行动。这就是历史上著名的「池田屋事件」的开端。"}, {"season_number": 1, "episode_number": 3, "name": "暗夜中绽放之花", "overview": "以局长近藤勇为首的新选组，在以寡击众的情况下冲入池田屋，   与尊王攘夷激进派的长州藩士展开激战。在战斗中，冲田跟藤堂碰上两名不寻常的神秘男子。另一方面，千鹤为了拯救冲田一行人，而火速赶往土方所在的四国屋求援。"}, {"season_number": 1, "episode_number": 4, "name": "自黑暗而来之人", "overview": "池田屋事件之後一个月，长州藩士为了攻入御所而再次集结在京城。前往阻止他们的新选组，在战斗中碰上帮助萨摩跟长州的人。面对三个不同於常人的对手，斋藤、原田跟土方展开一场赌上信念的战斗。"}, {"season_number": 1, "episode_number": 5, "name": "对立抗衡之刀剑", "overview": "在近藤的拉拢下，伊东甲子太郎加入了新选组。但同为高明剑客及善于谋略的伊东当上参谋，使得山南在新选组内失去了立足之地。於是，事态终于发展成无法预期的惨剧…"}, {"season_number": 1, "episode_number": 6, "name": "鬼之命脉", "overview": "服下秘药后成为非人的山南。以及得知药物是父亲纲道所研发而感到错愕的千鹤。从强行迁移驻在所，到伊东派势力的抬头，再加上从江户返京的平助也有些不对劲…这一连串的情况，让新选组笼罩在一股不寻常的氛围下。"}, {"season_number": 1, "episode_number": 7, "name": "桎梏之命运", "overview": "自称为「鬼」，在二条城出现的三名男子─风间、天雾及不知火想将千鹤带走，却被及时赶到的土方一行人解救。但风间离开时所留下的话，却让千鹤充满了不安与疑惑。在这个时刻，千鹤在京城里遇见了一名叫作「千」的少女。"}, {"season_number": 1, "episode_number": 8, "name": "短暂梦想", "overview": "为了意志消沉的千鹤，原田特地让她与阿千再次碰面。在新选组干部的贴心安排下，千鹤终於恢复了元气。另一方面，新选组接下守护告示牌的任务，但出现在原田眼前的犯人，却长得跟千鹤一模一样…"}, {"season_number": 1, "episode_number": 9, "name": "修罗之辙", "overview": "得知山南还活著的事实后，伊东离开了新选组转任御陵卫士。而跟近藤的想法出现落差的藤堂与斋藤，也与伊东一起离开新选组。在这个当下来访的千姬与君菊，将冲击的真相告诉了千鹤──"}, {"season_number": 1, "episode_number": 10, "name": "羁绊前往何方", "overview": "大政奉还之后，新选组也被卷入多变的世局之中。在得知伊东所带领的御陵卫士即将有所行动後，土方终于决定要暗杀伊东。为了挽救跟伊东在一起的平助，千鹤不禁加快了脚步…"}, {"season_number": 1, "episode_number": 11, "name": "凋零之物", "overview": "在油小路事件身负重伤的藤堂，选择走上罗刹之路。虽然在千鹤面前展现出坚强的一面，但藤堂仍为罗刹的吸血冲动所苦。新选组为了备战而将据点移往伏见奉行所，但在此同时，近藤却被不明人士狙击…"}, {"season_number": 1, "episode_number": 12, "name": "剑戟的彼方", "overview": "鸟羽伏见之战终于爆发，新选组与新政府军所持有的新型枪械陷入苦战。在拼死的战斗中，千鹤跟井上前往锭城请求援军，但锭城却早已向敌方倒戈。看著队士不断负伤倒下，与风间对峙的土方做出了重大的决定。"}]}, {"season_number": 2, "name": "第 2 季（碧血录）", "overview": "第一季动画《薄樱鬼》讲到土方带领新选组转移到江户， 因为时代变更，战斗的武器由传统的武士刀变为了枪。在历史的推动下，新选组的各位也有所变化。第二季最大的看点无疑是各个人物都“改头换面”，穿上洋装，剪短头发。动画走的是土方线是最为艰辛，最为伤感的一条线路，因为土方作为德川幕府和武士道精神直至最后一刻的末代武士的代表人物，不论漫画还是史实上土方都是见证了新撰组由盛到衰的全部，其中包括了近藤勇的斩首，冲田总司的病死，还有其他战友的战死。————《薄樱鬼碧血录》是由山崎理执导的电视动画。2010年10月开始播放电视动画第二季，于2010年12月完结（共10话）。", "episodes": [{"season_number": 2, "episode_number": 1, "name": "烈如焰火", "overview": "新选组来到江户后，土方废寝忘食的工作，一边积极向幕府争取战斗的机会，一边等待在大阪近藤局长伤愈归来。藤堂给土方暂时抑制发狂的药物，土方却不肯服用。山南为研制出克服变若水副作用的药，想取千鹤的血进行试验，被土方制止。近藤局长归来，接受幕府授予的官职，调遣新选组守卫甲府城，永仓对此表示不满。土方要求山南带领的罗刹队留在江户，其他新选组队员剪短头发、换上洋装向前往甲府城（冲田留下养病）。"}, {"season_number": 2, "episode_number": 2, "name": "挫折的长廊", "overview": "新选组途径近藤的故乡日野收到热烈欢迎，并招募了新队员，近藤独自在日野停留一天，土方等人先行前往甲府城。斋藤询问土方有无获胜的把握，土方也认为胜算不大，斋藤对时代的变化感到迷茫，认为时代已经不需要武士和刀了。岛田突然来报，敌军已经先一步占领甲府城，新选组新招募的队员逃跑大半，近藤赶到后不顾永仓撤退的意见执意攻城，土方自请去找援军，让永仓再忍一忍。土方走后，战争爆发，新选组被敌人夹击，永仓、原田再次建议撤退，近藤仍然反对，但在看到前线的惨烈场面后终于下令撤退，自己却想赴死，被千鹤阻止。原田在与不知火缠斗时，遇到了纲道带领的新罗刹兵……"}, {"season_number": 2, "episode_number": 3, "name": "远方的面貌", "overview": "千鹤与近藤在撤退的路上遇到南云熏，熏想带走千鹤，千鹤拒绝，冲田突然出现保护千鹤，却在关键时刻咳疾发作……风间从背后刺穿了熏的心脏，又准备杀死偏离了鬼族的纲道，千鹤请求劝说父亲，风间同意了。回到江户后，永仓和原田离开新选组……"}, {"season_number": 2, "episode_number": 4, "name": "诚心永存", "overview": "斋藤从天雾口中得知，纲道创造出来的罗刹获得强大的力量是以缩短寿命为代价，土方下令禁止增加罗刹队的人数，山南虽然反对但也无法违抗命令。新选组准备前往会津拒敌，山南和藤堂带领罗刹队先出发，斋藤在外训练新兵，新选组驻地为数不多的队员被敌军包围，近藤执意留下独身诱敌，掩护土方等人撤退。土方不得不服从命令带领众人先走，在半路遇到敌军，土方罗刹化歼灭敌人，却为留下近藤一人深深自责……"}, {"season_number": 2, "episode_number": 5, "name": "转瞬之梦", "overview": "江户开城投降，新政府军取得戊辰战争的胜利。原田在江户城中遇到不知火，得知新政府重用纲道，而纲道想挑起战争来获得血液制造不死军。土方被步兵奉行大鸟圭介推荐为旧幕府军先锋参谋，新选组被分散在旧幕府军的先锋和中军中，却坚持举起诚字旗。土方对自己带领新选组没有信心，千鹤鼓励他。土方再一次罗刹化，喝了千鹤的血抑制住发狂……永仓担任副长的靖兵队与旧幕府军汇合，得知近藤被捕。攻打宇都宫城时，土方被风间的刀所伤，伤口无法愈合处于劣势，但由于双方处于战区被炮火干扰，只得收手。土方留在日光养伤，千鹤悉心照顾……"}, {"season_number": 2, "episode_number": 6, "name": "闪耀的曙光", "overview": "斋藤得到消息，近藤已经被斩首。拖着病体的冲田赶来，质问土方为什么不救近藤，千鹤开导冲田。斋藤代替受伤的土方担任前线指挥。原田和不知火埋伏击杀纲道的新罗刹队，两人杀光了整支罗刹队伍，纲道被原田重伤后跳河逃走，原田因失血过多而亡……为继承近藤的遗志保护土方保护新选组，已病入膏肓的冲田用最后的力量罗刹化后击败所有准备刺杀土方的敌军，土方赶到时，只看到满地的敌军尸体和冲田的刀……"}, {"season_number": 2, "episode_number": 7, "name": "天道之刃", "overview": "斋藤暂代土方率领新选组到达会津，本不服从斋藤的会津武士在战场上受到了斋藤武士精神的感染团结起来共同抗敌。不久，土方到达会津，母成岭战役打响，旧幕府军各个方面都完全处于劣势，总督大鸟圭介下令撤退，土方等人不得不离开会津，前往仙台备战，山南和藤堂带着罗刹队先一步前往仙台。斋藤为履行武士精魂、实现保卫会津的诺言，请求留在会津拒敌，在高久村率部迎击新政府军时，冲向敌军枪炮……"}, {"season_number": 2, "episode_number": 8, "name": "散落的樱花", "overview": "土方率领新选组到达仙台，却没有得到先抵达的罗刹队的任何联系。海军副总督榎本武扬拜访土方，称仙台的情况十分异常，土方请求由新选组调查仙台近日出现的试刀杀人现象……藤堂归来，称山南可能和新政府勾结与纲道秘密会面。纲道带着新罗刹兵突然出现，强制带走千鹤，希望千鹤重振雪村一族，千鹤拒绝。山南上演无间道，与土方、藤堂一起大战新罗刹兵……新罗刹发狂，纲道为救千鹤而死，藤堂和山南也因耗尽生命而亡（灰化）……摆脱新罗刹控制的仙台藩选择归顺新政府，旧幕府军只有离开本土退往虾夷岛（北海道）。土方命令千鹤留在仙台……"}, {"season_number": 2, "episode_number": 9, "name": "雪割草之盛放", "overview": "土方用计击败了松前藩，顺利占领虾夷岛，旧幕府军的军舰等船只却因触礁沉没，丧失了仅有的海上优势。千鹤在仙台纲道墓前遇到风间……明治元年十二月，虾夷岛共和国成立，榎本武扬担任总裁，土方担任陆军奉行辅佐一职，陆军奉行大鸟圭介请千鹤来虾夷继续担当土方的侍童。再次见到千鹤的土方向千鹤告白。虾夷海军为扭转劣势兵行险招，却因风暴只剩回天舰一艘军舰，土方所在的回天舰伪装成美国输油船袭击了新政府军，回天舰以一敌八惨败，史称宫古湾海战。"}, {"season_number": 2, "episode_number": 10, "name": "梦幻的薄樱", "overview": "新政府军登陆虾夷，土方率众成功在二股口拒敌，却因大鸟圭介所在的松前口失守只能退守弁天台。土方再次喝千鹤的血抑制发狂，向千鹤告白（KISS）……土方去支援被困的大鸟圭介，在一本木関门、异国桥间的战斗中被火枪击中，中枪后流血不止，千鹤用自己的血喂给土方（KISS）暂时止住了血……风间找到土方，舍弃了一切要与土方做一个了断，鬼化的风间与重伤罗刹化的土方决斗，风间赐予土方“薄樱鬼”的称号。最后，风间被土方刺穿心脏而死，土方枕在千鹤腿上紧闭双眼……"}]}, {"season_number": 3, "name": "第 3 季（黎明录）", "overview": "主要讲述母亲因病而亡的井吹龙之介被要上京的尊王攘夷派浪士打劫后，遇上了正要前往京都路上的芹泽鸭并且加入「新选组」后发生的故事。————《薄樱鬼黎明录》是由山崎理执导的电视动画。2012年7月开始播放电视动画第三季，于2012年9月完结（共12话）。", "episodes": [{"season_number": 3, "episode_number": 1, "name": "天武之晓", "overview": "母亲因病而亡的武士之后龙之介，失去了生活的信念，就在他四处彷徨时，被要上京的尊王攘夷派浪士打劫而身无分文。因为没有食物又没有钱，就在龙之介快饿死时，遇上了正要前往京都路上的芹泽鸭，被带回了当时刚成立的新选组（岁三等人刚刚上京），遇见了新八，原田，平助等人。厌恶武士这一职业的龙之介本打算在给恩人（芹泽）道谢后就离开新选组，却半强制地被芹泽收为小厮（主人的狗）帮忙跑腿，声称“报恩就要有个报恩的样”，于是龙之介便留在了新选组。同时新选组内部面临重重危机，芹泽与岁三近藤等人的矛盾即将爆发。"}, {"season_number": 3, "episode_number": 2, "name": "被指引的命运", "overview": "斋藤来到了京城，回到了昔日武道馆的同伴身边，岁三命新八等人前去街上巡逻（还未得到番邦的同意），在街上遇见了为人打抱不平却实际上连剑都不会拔的龙之介，众人赶跑了仗着武士之威欺负平民的浪人。另一方面，为了迎接家茂公入阁，岁三等人前去护卫（实际上并不是真正意义上的护卫，几乎只是围观），但仅仅如此让近藤等人雀跃不已，新的未来仿佛就在眼前。"}, {"season_number": 3, "episode_number": 3, "name": "群狼守则", "overview": "新八与斋藤在遭遇非法浪人，经历一番激战满身浴血地回到了组里，众人分析了时局的不利性。不久之后会津公收新选组于其羽翼之下，使众人得以堂堂正正上街巡逻。芹泽提出大家一起去花街庆祝，龙之介由此邂逅了言语颇为激烈刺激了芹泽的艺伎小玲，龙之介挺身保护小玲。另一方面岁三制订了新选组的法令，内容及其言明，意图在于限制芹泽等人的肆意行为。"}, {"season_number": 3, "episode_number": 4, "name": "沾满鲜血的刀刃", "overview": "由于上京以来总司的情绪问题，岁三勒令其离开新选组回去。此集讲述了总司小时候被姐姐送到新选组成长起来的故事。殿内向芹泽表忠，有意表示对近藤非武士出身的嫌恶。却被芹泽桶给了总司，晚间殿内被总司斩杀。"}, {"season_number": 3, "episode_number": 5, "name": "苍穹的星宿", "overview": "芹泽以收取保护费的方式为新选组筹钱，再次引来岁三众人的不满。龙之介再次巧遇小玲。另一方面，会津中将准备接见新选组，并观摩组里的比武。众人以此为展示实力的好时机并最终赢得了中将的赞赏。"}, {"season_number": 3, "episode_number": 6, "name": "来自黑暗的咆哮", "overview": "为解决组里人手不足（实际上是幕府的命令）芹泽提出了利用雪村纲道的化若水，组里的第一次实验开始了，众人都亲眼目睹了变若水的可怕与不可控制性，另一方面芹泽与总司在大阪的时候与空手力士的打斗演变成了一场乱斗。"}, {"season_number": 3, "episode_number": 7, "name": "草飒的誓言", "overview": "岁三与芹泽就大阪的乱斗争吵一番。芹泽身边的新见积极地接触雪村，进行更进一步变若水的实验并以街上抓来的不法浪人为实验对象，结果自然又引发了一场骚乱。"}, {"season_number": 3, "episode_number": 8, "name": "修罗的枷锁", "overview": "关于罗刹的骚乱不断困扰着新选组。龙之介接受了斋藤的建议开始由其教授剑法。另一方面街上开始出现打着新选组旗号打劫钱财的浪人，由于人数众多，岁三与山南与其众人搏斗时力不从心，最终使他们走逃。"}, {"season_number": 3, "episode_number": 9, "name": "发光的剑闪", "overview": "龙之介被山崎指责不知道自己的目标、摇摇摆摆模糊的过着人生，既没有武士的样子，却留在新选组不走，芹泽再次在花街惹出麻烦，人们开始畏惧新选组的存在。变若水的实验对象择为偷了芹泽东西的组里成员，罗刹又一次窜入市井街道。"}, {"season_number": 3, "episode_number": 10, "name": "红莲的烽火", "overview": "芹泽烧毁和外国做非法生意的黑店，不明事故的众人都以新选组为恶。随着清晨的一声炮响，国内动乱的格局与战争似乎一触即发，新选组接到命令前去护驾，不为军队所认可的新选组在两难境地之时，芹泽显示出了异常的胆魄，由于此次护驾的优秀表现，新选组被授予“新撰组”的名号（之前为只称壬生浪人组）。"}, {"season_number": 3, "episode_number": 11, "name": "百花月夜", "overview": "近藤劝说芹泽先生隐退（迫于会津公对于芹泽表现不满的压力），表明自己一定会使组里壮大龙之介巧合之下得志了芹泽不久之后将于人世，另一方面新见携带着效果开始稳定的变若水出逃准备卖出变若水，被闻讯赶来的岁三等人斩杀。"}, {"season_number": 3, "episode_number": 12, "name": "伟大的黎明", "overview": "会津公下了命令要除掉芹泽，岁三近藤决定合众人之力杀掉芹泽，龙之介得知此事，竟已来不及告诉大家芹泽的身体问题，最终芹泽被杀，众人亦决意杀死跑丢的龙之介，然而被总司找到的龙之介展示出与其最早截然不同的求生欲，最终被总司推进河里故意放跑。从此新选组在黑暗之后走入了黎明，而变若水的研究转而由山南进行。"}]}, {"season_number": 4, "name": "OVA（雪华录）", "overview": "《雪华录》在薄樱鬼雪华录全集中第一章出场的是冲田总司，第二位出场的就是居合斩达人斋藤一，第三位登场的是长枪手原田左之助，第四位登场的是马尾小正太藤堂平助，第五位登场的是薄樱鬼全集男主角土方岁三，第六位是一心想掳走女主的风间。从夏天一直到深秋，薄樱鬼的六位男主角们将相继登场，圆了各位『薄樱鬼』粉丝们的完美结局梦（共6话）！", "episodes": [{"season_number": 4, "episode_number": 1, "name": "《第一章》深夜的白雪", "overview": "第一章出场：冲田总司（2011年08月05日发售）——这样继续飘落，覆盖一切所有事物都变成白色，像是重生了一般就好了。"}, {"season_number": 4, "episode_number": 2, "name": "《第二章》逝於冬日之火", "overview": "第二章出场：斋藤一（2011年08月26日发售）——就算身体离开了，我的心还在这里绝对不会改变。"}, {"season_number": 4, "episode_number": 3, "name": "《第三章》裂空之枪", "overview": "第三章出场：原田左之助（2011年09月30日发售）——现在就是这种情理之中才会铸成大错啊。男人啊，是不能存在任何借口的。"}, {"season_number": 4, "episode_number": 4, "name": "《第四章》摇荡之舟", "overview": "第四章出场：藤堂平助（2011年10月28日）——没错，我所要走的路当然是由我自己决定的。"}, {"season_number": 4, "episode_number": 5, "name": "《第五章》黎明之风", "overview": "第五章出场：土方岁三（2011年11月25日）——这个女人由我照顾，若是有意见的话，你们随时放马到屯所来找我。算了，若是一个那么好的女人的话成为谣言也无妨。我们新选组无论前方有何困难都会团结在一起，我是如此坚信着。"}, {"season_number": 4, "episode_number": 6, "name": "《第六章》雪华之舞", "overview": "第六章出场：风间（2012年06月27日发售）——别这样，我只是觉得放任一女人独自在热闹的群众行走是非常危险而已。下次见到你就是掳走你之时，给我记好了。"}]}, {"season_number": 5, "name": "OVA（全新作）", "overview": "为了寻找父亲而来到京都的雪村千鹤，在被追求鲜血的怪物所救之后，与新选组一起行动。 庆应元年六月。搬到西本愿寺后，新选组继续在京都巡查，接到了“欺骗新选组的贼”频繁出现的报告。与此同时，将军家茂的上洛和警卫任务也落到了新选组，土方等人加紧解决事件。 在这种情况下，根据“酷似千鹤的人影”的指引，数名罗刹从新选组屯所逃脱。而且和会计酒井一起去市内的千鹤被卷入骚动，下落不明。 然后，土佐藩浪士的“将军暗杀计划”的情报传到萨摩藩，风间等人也前往京都。 围绕着新选组的各种事件真的是偶然吗?一切都变得混沌，离将军上洛的时间迫近，土方和新选组的决断是…（共3话）。", "episodes": [{"season_number": 0, "episode_number": 0, "name": "碧血录之番外 1：江户番外篇", "overview": "故事发生在日本动乱的幕末时期，因父亲的神秘失踪而决定女扮男装前往京都探访的主角雪村千鹤，因缘际会之下加入了新选组织，从此和新选组织展开与黑暗的斗争。"}, {"season_number": 5, "episode_number": 1, "name": "《第一章》茅花飞舞、云隐之刻", "overview": "慶応元年 六月。西本願寺に居を移し、京都の巡察を続ける新選組に、「新選組を騙る賊」が頻繁に現れているとの報告がもたらされる。時を同じくして将軍家茂の上洛と警護の任が新選組に下り、土方達は事件の解決を急いでいた。そんな中で「千鶴に似た人影」の手引きにより新選組屯所から羅刹数名が脱走。さらに会計方の酒井とともに市中へ出向いていた千鶴が騒動に巻き込まれ、行方不明となってしまう。新選組を取り巻く様々な事件は偶然か、それとも……"}, {"season_number": 5, "episode_number": 2, "name": "《第二章》暗夜、凤仙花天蛾之灯", "overview": "依然として行方不明の千鶴と酒井。千鶴を守れなかった自責の念から必死に捜索を続ける沖田だったが、土佐藩の関わりも疑われる中で新選組としては身動きの取れない状況だった。苦悩する土方に伊東はある提案を持ちかける。同じ頃、千鶴と共に囚われている酒井は自らの体の異変に恐怖を感じていた。新選組を罠にかけようと目論む南雲薫。薩摩藩の命を受け京の都に現れた風間。そして進行する将軍暗殺計画。混沌とした事態に直面した新選組は、それぞれの決意を胸に行動を開始する。"}, {"season_number": 0, "episode_number": 2, "name": "碧血录之番外 2：京都番外篇", "overview": "屯内出现一只调皮的猫，时常偷吃东西，在新选组的大伙为难是否要告诉土方副长时，最后在千鹤的屋内分工，由平助和千鹤去向土方汇报。晚上睡觉的千鹤偶然听见猫叫声，闻声看去却看到和猫对话的土方。"}, {"season_number": 5, "episode_number": 3, "name": "《第三章》七夕、银河之音", "overview": "救出され新選組の元へと戻ってきた千鶴。しかし羅刹隊士の逃走や将軍暗殺計画が新選組を狙った大きな謀であった事を知った新選組は、安堵する間もなく、洛中の捜索を続ける。将軍上洛の迫る中、焦る土方たち。そんな時に千鶴は捕らえられた浪士の口から羅刹らの潜伏場所を耳にする。酒井の身を案じ、新選組同士が切り合う事を憂う千鶴であったが、すべてに決着をつけるべく土方は強い決意を胸に討ち入りに向かう。しかしそこでは謀を糸引く南雲薫が最後の仕掛けを用意していた。"}, {"season_number": 0, "episode_number": 3, "name": "黎明录之番外 1：新选组夏日日常", "overview": "薄樱鬼 黎明录 Blu-ray·DVD 系列全6卷购入特典，番外闲话日常。"}, {"season_number": 0, "episode_number": 4, "name": "黎明录之番外 2：永仓新八最强传说", "overview": "薄樱鬼 黎明录 Blu-ray·DVD 系列全6卷购入特典，番外闲话日常。"}]}]}