{"id": 45037, "name": "四驱小子", "overview": "一直做同样梦的四驱郎一直想知道梦里那辆车的名字。他和奶奶一起生活，吃早饭前，他在死去的爷爷和父母遗像前祈祷。今天是他的初战，一定要取胜。比赛前四驱郎用他的迷你四驱赛车把嚣张的史卡利欧队的路上驱逐者赛车撞到了海里。四驱郎的迷你四驱赛车之所以如此强悍，因为是用四个轮子驱动，若使右后轮不驱动时，也就是只有三个轮子在驱动的时候，也能在平地上奔驰，离开地面之后，整部车子会被另外一个驱动的后轮弹出，只要为前后轮着陆加上稳定器，控制重心就可以了。比赛开始，四驱郎的突进军团队对抗史卡利欧队，突进军团队成员有五号李小莲风火轮四号阿光大炮弹，三号阿进飙星号，二号阿雄太阳神，一号四驱郎皇帝号组成。他们分别把赛车放到了跑道上，激烈的比赛马上就要开始了.....", "seasons": [{"season_number": 1, "name": "第 1 季", "overview": "《四驱小子》是根据德田肇的同名漫画改编的动画。由巨童文化代理发行《四驱郎》影音光盘，在市面上另有宝信资讯发行的《冲锋四驱郎》影音光盘。1997年霹雳卫星电视台则曾播出台语配音版本。而该作品曾经于1991上半年在香港无线电视翡翠台以粤语配音播出，为响应无线电视儿童节第4届，又于1995年8月重播，直到2011年1月1日于无线电视儿童台再次重播（共25话）。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "冲锋战车队", "overview": "ダッシュ軍団のメンバー(四駆郎、タンクロー、進駆郎、パンクロー、輪子)は、初めての公式戦に参戦する。初戦の対戦チーム、アゴ山監督の率いるスカリオンは、その名の通りスカリオン(ラッキョ)攻撃でダッシュ軍団を翻弄!1勝1敗で後の無いダッシュ軍団だが、四駆郎はある秘策を思いついたのだった・・・。"}, {"season_number": 1, "episode_number": 2, "name": "水中的皇帝号", "overview": "初戦を突破したダッシュ軍団は、アゴ山監督が率いる実力派チーム、ヘルスキッズと対決!突如会場に現れた巨大なジャングルで繰り広げられる3本勝負の1レース目。オフロードと防水仕様に改造されたヘルスキッズのマシンに四駆郎とタンクローが挑む。果たして二人はゴールのピラミッド入り口に辿り着けるのか！？"}, {"season_number": 1, "episode_number": 3, "name": "恐怖的金字塔", "overview": "1レース目を勝利したダッシュ軍団は、ピラミッドの頂上を目指す2レース目にパンクローと輪子で挑む。当初4人と思われていたヘルスキッズからは、5人目となる最強メンバー、大道将志が登場。ビッグホイラーを装備したヘルスキッズのマシンに苦戦するパンクローと輪子。しかし勝負の最中、大道の気持ちに変化が！？"}, {"season_number": 1, "episode_number": 4, "name": "迷宫生死战", "overview": "ヘルスキッズと1勝1敗で迎えた3レース目は、ピラミッドの中から現れたレインボーメイズでの勝負だった。迷路に苦戦する四駆郎、進駆郎に対し、ヘルスキッスの杉田は受信機を使った反則で優位にレースを進めるが、大道はその作戦を拒否。負傷しながらも正々堂々とダッシュ軍団に挑む。そして勝負の行方は・・・？"}, {"season_number": 1, "episode_number": 5, "name": "突进英雄阿光", "overview": "四駆郎は、5年前に地獄レースに出発した父、源九郎がまだ生きていて地獄レースを走っている事を皇より聞かされる。一方、今後のレースを勝ち抜くために空き地に練習場を作ったダッシュ軍団だったが、そこに現れたパンクローは、かつて戦ったスカリオンのメンバーに攻撃されボロボロの姿になっていたのだった・・・。"}, {"season_number": 1, "episode_number": 6, "name": "迷你四驱大战RC", "overview": "ミニ四駆の練習をするダッシュ軍団の前に突如現れたRCマシンと師星太一。ミニ四駆をオモチャと呼ばれ頭にきた四駆郎はRCマシンと勝負をする。そして太一のRCマシン、ミッドナイトパンプキンに苦戦しながらもレースを進める四駆郎とエンペラーの前には、なんどRCヘリコプターを操る太一の双子の兄弟が現れる！"}, {"season_number": 1, "episode_number": 7, "name": "消失的皇帝号", "overview": "走行テスト中に、うっかり穴に落としてエンペラーを無くしてしまった四駆郎。しかし、エンペラーは偶然にも近隣の少年、源太の手に渡っていた。エンペラーを賭けてバーニングサンで源太と勝負することになった四駆郎。一方、次の対戦相手にエンペラーを盗まれたのではと考えた進駆郎たちは相手チームに乗り込んでしまう。"}, {"season_number": 1, "episode_number": 8, "name": "决战！风之谷", "overview": "準々決勝へと進んだダッシュ軍団を待ち構えていた対戦チームU2。進駆郎たちは前日に一度レースをする羽目になり、自分達の実力を見誤らせたつもりでいたが、その作戦はU2には見抜かれていた。圧倒的な差で1レース目に完敗したダッシュ軍団は、皇の言葉を手掛かりに5人のチームワークで2レース目に挑むのだった！"}, {"season_number": 1, "episode_number": 9, "name": "激战！旋风谷", "overview": "1勝1敗となったU2との準々決勝。3レース目は竜巻の吹き荒れる谷での過酷なレース。釣り糸を結び5人全員でゴールを目指すダッシュ軍団に対し、リーダーである姫子のみをゴールさせようとする作戦をとるU2。しかしレースの最中、エンペラーの釣り糸がほどけ、姫子のマシンとともに流砂の中に飛ばされてしまう。"}, {"season_number": 1, "episode_number": 10, "name": "恐怖十字路", "overview": "何とか流砂から脱出した四駆郎と富士山は無事に仲間と再会するが、そこは十字架の丘と呼ばれる、ガケと川に遮られた行き止まりの難所であった。何とか先に進もうと悩む両チームの前に、突然現れた鬼堂院陣と名乗る男がレースをクリアするヒントを指し示す。果たしてその男の正体は一体? そしてレースの行方は！？"}, {"season_number": 1, "episode_number": 11, "name": "风车谷的奇迹", "overview": "両チームともにゴールできない結末となった第3レースであったが、急遽残った2名による再レースが行われることに!回転する風車の羽を避けてゴールする簡単なレースのはずが、何故かパンクローの姿が見えないことで進駆郎の走りに異変が起きてしまう。両チーム最後のマシンが力を振り絞った準々決勝、ついに決着！"}, {"season_number": 1, "episode_number": 12, "name": "迈向地平线", "overview": "両チームともにゴールできない結末となった第3レースであったが、急遽残った2名による再レースが行われることに!回転する風車の羽を避けてゴールする簡単なレースのはずが、何故かパンクローの姿が見えないことで進駆郎の走りに異変が起きてしまう。両チーム最後のマシンが力を振り絞った準々決勝、ついに決着！"}, {"season_number": 1, "episode_number": 13, "name": "猛斗电脑兵团", "overview": "四駆郎の捨て身の作戦で何とか1レース目に勝利したダッシュ軍団であったが、コンピューターによる作戦から解き放たれたファイティングファーマーズの前に2レース目を奪われてしまう。自然の力を最大限に使ったファイティングファーマーズを倒し、ダッシュ軍団は鬼堂院陣の待つ決勝戦へと進むことができるのか・・・？"}, {"season_number": 1, "episode_number": 14, "name": "痛击滑板小子", "overview": "スクラップ置き場でミニ四駆を走らせ遊んでいた源太の前に、ミニ四駆をオモチャと呼ぶスケボー少年、ジャックが現れる。源太は四駆郎に助けを求め、スクラップ置き場でスケボーとレースをすることに。四駆郎は、ジャックの幼馴染であり準決勝では鬼堂院陣に敗れたマイクと共に、スケボーとのレースに挑むのだった。"}, {"season_number": 1, "episode_number": 15, "name": "勇闯莲花五关", "overview": "決勝戦を前にダッシュ軍団はキャンプをすることになった。だが四駆郎は鬼堂院陣とプロトエンペラーが頭から離れない。近くでチームUを見た話を聞き、一人その場所に向かう四駆郎。そこは小輪寺と呼ばれる、チームUの修行の場所だった。チームUのメンバーが房主を努める五房の荒行に挑戦する四駆郎だったが・・・？"}, {"season_number": 1, "episode_number": 16, "name": "再见了皇帝号", "overview": "五房の荒行よりも鬼堂院陣とレースをさせろと詰め寄る四駆郎。チームUの神崎は自分に勝てたら鬼堂院陣と勝負をさせてやると、魔均道でのレースを受けてたつ。危機一髪の状況から機転を利かせ神崎に勝利した四駆郎は、ついに鬼堂院陣と対決。間欠泉の噴き出す地獄谷でのエンペラー同士の対決、果たして勝利の行方は！？"}, {"season_number": 1, "episode_number": 17, "name": "地平线族秘史", "overview": "皇は準決勝でのプロトエンペラーの走りを研究したデータにダッシュ軍団のマシンの性能をプラスし、ニューマシン「ダッシュ01」を開発。しかしキャンプを途中で離れてしまった四駆郎にはリーダーの資格無しと判断し、ニューマシンを与えようとしない。四駆郎はニューマシンを賭け、皇に勝負を挑むことになるのだった。"}, {"season_number": 1, "episode_number": 18, "name": "秘史的承袭者", "overview": "洞くつから聞こえる音の正体を確かめに行くダッシュ軍団は、建造中に戦争が終わり放置された巨大戦艦を発見する。それを見た皇は、かつて四駆郎の父、源九郎と参加した地獄レースの体験を語りだす。初めて聞く父とホライゾンの話。そしてニューマシンを賭け、四駆郎と皇は巨大戦艦の上での壮絶なレースを開始する！"}, {"season_number": 1, "episode_number": 19, "name": "地平线族外传", "overview": "洞くつから聞こえる音の正体を確かめに行くダッシュ軍団は、建造中に戦争が終わり放置された巨大戦艦を発見する。それを見た皇は、かつて四駆郎の父、源九郎と参加した地獄レースの体験を語りだす。初めて聞く父とホライゾンの話。そしてニューマシンを賭け、四駆郎と皇は巨大戦艦の上での壮絶なレースを開始す！？"}, {"season_number": 1, "episode_number": 20, "name": "凄厉黑鬼士的肆虐", "overview": "決勝戦当日、ダッシュ軍団は会場前で口論をしている鬼堂院陣とチームUを目にする。チームUの神崎は、ダッシュ軍団の戦いにアドバイスをする鬼堂院陣に疑念を抱いているのだった。その疑いを晴らすため、ダッシュ軍団とチームUは、お互いのリーダーを抜いて決勝前にレースをすることになるのだが、果たして・・・？"}, {"season_number": 1, "episode_number": 21, "name": "狂飙！绝命战", "overview": "大勢の観客の前に現れた決勝戦の舞台は、オフロード、スピードサーキットなど五つのセクションを持つ長巨大コースだった。先に3周したチームが優勝する1本勝負の耐久レース。ダッシュ軍団とチームUがパワーアップしたマシンで激突する!過去に戦った大勢の仲間が駆けつけ応援する中、ついに決勝の熱い戦いが始まる！"}, {"season_number": 1, "episode_number": 22, "name": "龙虎之争", "overview": "復活したパンクローの捨て身の追撃から、ダッシュ軍団は進駆郎のシューティングスターにバトンタッチ。マチバリとサブマリンローラーで脅威のコーナーリングを実現し、一時はチームUにリードした進駆郎。しかし対戦相手の日向が女性で、しかも抜き返されたことでショック状態に!?輪子が必死で追い上げるが・・・？"}, {"season_number": 1, "episode_number": 23, "name": "鹿死谁手", "overview": "ついに決勝戦は終盤に突入!ディファレンシャル装置を搭載したチームUのマシンに対し、四駆郎のスーパーエンペラーはスーパーVシステムで本当の力を鬼堂院陣に見せつけるが、すかさずチームUはメンバーのマシンを犠牲に5台のマシンによる総力戦に切り替える!果たして勝利は誰の手に? 長きに渡る戦い、遂に決着！"}, {"season_number": 1, "episode_number": 24, "name": "战士的休假", "overview": "ダッシュ軍団の四駆郎、タンクロー、進駆郎、パンクローは、大会に優勝したことでスーパーのミニ四駆会場にゲストとして呼ばれる。ちょっとしたヒーロー気取りの四人であったが、勝因を聞かれた四駆郎の発言がきっかけで思わぬ展開に。誰も予想しなかった、スーパーエンペラーとバーニングサンのレース対決や如何に？"}, {"season_number": 1, "episode_number": 25, "name": "无止尽的挑战", "overview": "ジャパングランプリのために来日したF1レーサー、アイルトン・ウルセーナ。鈴鹿サーキットでウルセーナの走りをみた四駆郎は、ウルセーナにF1スピリットが欠けていることに気づく。別荘に招待された四駆郎と進駆郎は、ウルセーナの作ったミニ四駆用鈴鹿サーキットで8時間耐久レースをすることになるのだが・・・。"}]}]}