{"id": 45254, "name": "潜行吧！奈亚子", "overview": "故事以克苏鲁神话为基础，结合恋爱喜剧的情节，讲述高中生八坂真寻，在某天晚上突然间被怪物袭击，此时出现搭救他的，就是自称克鲁苏神话中旧日支配者之一的银发美少女奈亚拉托提普（昵称奈亚子），身为宇宙人的她是神话中可以自由变化外表的“无貌之神”，由于其他的宇宙人正准备攻击真寻，所以才会被派遣到地球来保护他。", "seasons": [{"season_number": 1, "name": "第 1 季", "overview": "电视动画《潜行吧！奈亚子》是根据逢空万太创作同名轻小说改编的动画作品，由XEBEC制作。于2012年4月9日起在东京电视台首播（共13话）。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "就像、第三类接触", "overview": "一天夜晚，高中生八坂真寻在路上被怪物袭击，突然出现了一名神秘的少女，搭救了被逼入绝境的真寻。经介绍后知晓她是隶属于宇宙联合行星保护机构的职员，为了保护地球而来到这里的外星人。购物完的奈亚子心情兴奋无比，告诉真寻来地球保护他是自己硬要来的任务，也就是说，她对真寻一见钟情了。为了方便保护真寻，奈亚子也进入了真寻的学校就读。"}, {"season_number": 1, "episode_number": 2, "name": "再见了奈亚子", "overview": "时机成熟了，奈亚子决定转换对策，转守为攻。俩人乘坐水上出租车前往拉莱耶，就是克苏鲁神话里出现的那个都市。在拉莱耶有个聚集了各种违禁物品的拍卖场，只要能镇压那里，就能把敌人一网打尽。在拍卖会场门前，奈亚子给了真寻一个护身符，却因为表达不当被真寻扔到脚下猛踩一番。终于到了会场，然而奈亚子的对手却是克图格亚……"}, {"season_number": 1, "episode_number": 3, "name": "八坂真寻想平静度日", "overview": "奈亚子与真寻争吵的时候出现了一个可爱的生物，奈亚子说它是夏塔，上次战败后身体处于恢复阶段，所以变小了。夏塔向真寻示好，奈亚子的怂恿下真寻红着脸逗夏塔玩。俩人刚到学校，就听同学说班里又有海外转校生来了，听到描述后，俩人皆浮现出了不详的预感，果然，克图格亚在老师的带领下出现了，然而更令人震惊的是她的自我介绍……"}, {"season_number": 1, "episode_number": 4, "name": "母亲的攻击！", "overview": "真寻接到妈妈打来的电话，说她四十秒后到家，看着赖在家里不走的俩人，脑子飞快的转了一圈后，毫不留情的把她俩丢了出去，打扫完房打算扔垃圾时，发现俩人不知什么时候又回来了，于是三人扭作一团，被回家的妈妈看到了。赖子听到奈亚子解释时说了潜行的馄饨和克图格亚，突然脸色大变，从身后瞬间掏出了叉子，并让真寻离开那俩人……"}, {"season_number": 1, "episode_number": 5, "name": "大X阴谋", "overview": "真寻遇见一个叫哈斯塔的男孩，并且得知他在替父亲寻找一个人，询问了一番后发现他找的人竟然是自己的母亲八坂赖子。真寻带着哈斯塔一起去家里，在家门口遇见了母亲赖子，赖子得知哈斯塔的父亲找她后，便问哈斯塔是什么事，这时出现了一个神秘女子，劫走了赖子，并告诉她，谁要是能拉拢到她，就能够掌握宇宙的霸权……"}, {"season_number": 1, "episode_number": 6, "name": "市场里的战争", "overview": "在哈斯塔的带领下，真寻找到了奈亚子跟克子，阻止不了她俩决斗的真寻说了句记得速战速决赶回家一起吃饭，然后跟着哈斯塔继续前进寻找母亲赖子。奈亚子跟克子的战斗进行了如火如荼，奈亚子觉得这样下去不行，于是把自己随身带着的照片扔向上空，说了句我的泳装写真被吹走了，克子听到后两眼放光，直奔照片而去，然后被奈亚子顺利的解决了。"}, {"season_number": 1, "episode_number": 7, "name": "蓝色SAN瑚礁", "overview": "半夜醒来的真寻发现奈亚子正坐在他的房间，劝说无效后被吓得半死的真寻决定使用暴力。真寻早晨起床后看着窗外的风景悠闲的喝着咖啡，听见敲门声，是馀市叫他一起去吃早饭，然后离去，房间里只剩下被叉子顶在木板上的奈亚子。被奈亚子缠着的真寻无比困扰，于是对她说了自己讨厌她，听到这句话的奈亚子瞬间石化……"}, {"season_number": 1, "episode_number": 8, "name": "奈亚子的心跳学园", "overview": "在夕阳照射的海边，奈亚子毫无掩饰的对真寻表白心迹，第二天看着一如既往没心没肺的奈亚子，真寻感到在意那句话的自己很蠢。真寻不小心踢到了一个箱子，在箱子里发现了一个很少见的游戏机，打开了电源。醒来的真寻发现本来应该是在温泉街的自己竟然在家里，妈妈变得很奇怪，而且学校的名字也变得让人难以接受……"}, {"season_number": 1, "episode_number": 9, "name": "我是她，她是我", "overview": "从梦中惊醒的真寻发现身旁有个抱枕，上面还有奈亚子的画像，恼怒的真寻一脚踢了上去，结果却听到了一声闷哼，于是毫不留情的扛起抱枕从窗户扔了出去。放学后奈亚子叫真寻一起回家，畅想途中会发生些什么激动人心的事情，真寻说要去商场给哈斯塔买生活用品，奈亚子心中又打起了另一种算盘……"}, {"season_number": 1, "episode_number": 10, "name": "超时空霸者", "overview": "奈亚子的灵魂占据了真寻的身体，腹黑的奈亚子心想这是老天给她创造的机会，于是利用真寻的身体，站在讲台上当着老师与同学的面表示要娶奈亚子为妻。真寻受不了奈亚子占用自己的身体胡作非为，终于发飙了。真寻终于盼到暮井来了学校，午休大家在一起吃饭时问她那个让人体复原的机器怎么说的，得到的答案却是机器还在充电中，等到傍晚才能充好……"}, {"season_number": 1, "episode_number": 11, "name": "从星空来访的迷途之子", "overview": "真寻奈亚子等人在家里闹得不可开交时，听见敲门声，打开门发现门前站了一个陌生的女孩，经介绍得知她是加他诺托亚财团千金咕塔碳，管家罗伊伏加一起，受八坂赖子的邀请前来拜访。奈亚子为了在母亲面前展示自己，主动请缨照顾咕塔碳。听见冰箱里传出不寻常的声音，奈亚子却说那是她准备的食材，从里面冲出来的竟然是昆虫类……"}, {"season_number": 1, "episode_number": 12, "name": "候汝入梦", "overview": "真寻一觉醒来，发现屋里除了自己之外再无他人，虽然内心有一点失落，但是却暗示自己这是自己想要的生活。穿上鞋出门，空旷的大街也没有一个人，给同学打电话也无人接听，走着走着发现来到了学校，回想起曾经在一起时候的场景，真寻再也按捺不住，转身把奈亚子等人可能去的地方全部找了一遍，无奈的发现自己真的找不见了……"}, {"season_number": 1, "episode_number": 13, "name": "OVA：温柔地解决敌人的方法（TV未放送 第 13 话）", "overview": "原作第11卷改编，第一期全卷DVD/BD收录，长度仅为15分钟。"}]}, {"season_number": 2, "name": "第 2 季（W）", "overview": "动画《潜行吧！奈亚子W》根据逢空万太创作的轻小说《潜行吧！奈亚子》改编，是TV动画《潜行吧！奈亚子》的第2期作品。动画第2期制作决定的消息于2012年9月28日正式公布，同年12月16日确定标题为《潜行吧！奈亚子W》，沿用第1期的制作人员，于2013年4月7日开始放送（共13话）。", "episodes": [{"season_number": 2, "episode_number": 1, "name": "进击的邪神", "overview": "非常普通的高中生·八坂真寻的家中寄居的克苏鲁神话的邪神——奈亚拉托提普“奈亚子”、克图格亚“克子”、哈斯塔“莲太”，今天也尽情地进行着地球上的娱乐。游戏、购物、Cosplay，真寻被强行带着进行种种的活动……而他们怒涛般的混沌喜剧也将迎来续集。"}, {"season_number": 2, "episode_number": 2, "name": "塞拉伊诺图书馆战争", "overview": "以宇宙第一藏书量而引以为豪的昴星团塞拉伊诺图书馆，甚至连活动中限定贩卖的《Yiu-th异本》都集齐了。奈亚子前去把一直借了没还的书还回去，而真寻不知为何也得一起跟过去。在这所图书馆打工的莲太为了让真寻看到自己优秀的一面而努力地进行引导，但在途中却遭遇了二人组的邪神潜入图书馆的场面。"}, {"season_number": 2, "episode_number": 3, "name": "超邪神默示录", "overview": "袭击塞拉伊诺图书馆的贼人逃到了东南亚·缅甸深处的被忘却的都市阿拉奥扎尔。奈亚子等人追着他们进入了遗迹深处。贼人获得了隐藏在邪神祭坛的遗产，谋划着超越宇宙联合决议的强大计划……。被逼入绝境的真寻能否将危机转化为机会！？"}, {"season_number": 2, "episode_number": 4, "name": "恋爱的才能", "overview": "有着“会走路的喇叭”外号的暮井珠绪，除了八卦之外在恋爱商谈方面也有着定评，甚至会有外校的学生和她商量“想要和有着女装癖的青梅竹马做些什么”的话题。奈亚子想让自己和真寻的距离能够有所缩短而打算从珠绪那里得到建议，但……。奈亚子和珠绪的放学后女子会究竟会走向何方？"}, {"season_number": 2, "episode_number": 5, "name": "告诉我这是谎言 克子", "overview": "八坂家的起居室一如既往地作为邪神们的聚集之所而嘈杂不已。奈亚子、克子、莲太在真寻的要求下终于开始建造自己的房间。不过真寻还是放心不下而悄悄地去检查这些不能有半点大意的家伙们到底做出了怎样的房间。此时，克子的堂姐克音为了克子相亲的事而造访了八坂家。"}, {"season_number": 2, "episode_number": 6, "name": "试演看看", "overview": "为了把克音赶回去，真寻极不情愿地继续和克子演戏。但克音却不断对两个人的疑似约会提出意见，诸如身为恋人的两人眼神交会之时完全没有情意绵绵的感觉之类。而看着真寻和克子的婚约者游戏在自己面前上演的奈亚子也终于到达了忍耐的极限。"}, {"season_number": 2, "episode_number": 7, "name": "血染泳池畔", "overview": "真寻等人利用母亲·赖子抽奖赢来的票到游泳池去玩。奈亚子穿着大胆的泳装，明明在室内游泳池还是让真寻为她涂防晒油，借此来诱惑真寻。在设施内的章鱼烧店打工的珠绪，打算接受看上去很苦恼的露西的商谈。"}, {"season_number": 2, "episode_number": 8, "name": "小小恋歌", "overview": "夏塔君由于一直受到真寻的照顾而希望能够帮上忙，于是克子给了它红色和蓝色的糖果。而夏塔君吃过糖果之后竟然变身成了女孩子的样子！？夏塔君为了侍奉真寻而奋斗，但奈亚子却感到不满。“我的宠物不可能是这样的幼女！”这么说着的奈亚子紧随其后……"}, {"season_number": 2, "episode_number": 9, "name": "学园炎舞录", "overview": "“八坂家，我回来了！”克子的堂姐·克音似乎对于至今为止都被扔在一旁而十分愤怒。真寻他们刚一来到学校，校舍就被异样的气场包围，同班同学们遭到集体催眠，人型的火焰发动攻击……。这样下去的话地球就陷入大危机了！这究竟是克音干的好事，还是说……"}, {"season_number": 2, "episode_number": 10, "name": "冥王星(犹格斯)攻击", "overview": "永远微笑着情绪高涨的奈亚子，因患上感冒而卧床不起。奈亚子因为比平常稍微温柔一些的真寻而感到心跳不已。此时，传来了北极出现正体不明侵略者的情报。将奈亚子留在家里，前往北极的真寻等人，见到了巨大的挖掘机以及被称为“来自Yuggoth之物”的地球外生命体Migo。"}, {"season_number": 2, "episode_number": 11, "name": "某露营的恶灵之家", "overview": "众人在休息日前去森林露营。真寻对奈亚子在烧烤中所烤的肉感到怀疑而没有吃，奈亚子的朋友阿特子送来的巧克力也只有真寻没有吃。众人在森林中散步时发现了古老的洋馆，他们只是为了试胆而进入大宅探险，但……。开启吧，新的冒险之门！"}, {"season_number": 2, "episode_number": 12, "name": "再见了奈亚子W", "overview": "奈亚子从行星保护机构的上司那里收到了新的蕃神在幻梦境完成的报告。同时，她在地球的任务也告一段落。这意味着要和真寻分别——。奈亚子感到失落，总之还是为了亲眼确认蕃神而前往幻梦境，但……。真正的高潮！奈亚子与真寻的命运究竟会！？"}, {"season_number": 2, "episode_number": 13, "name": "OVA：告别W / 让这温泉充满恋爱的混沌（TV未放送 第 13 话）", "overview": "第二季BD/DVD全卷购入特典。"}]}, {"season_number": 3, "name": "第 3 季（F）", "overview": "《潜行吧！奈亚子F》是根据逢空万太创作的轻小说《潜行吧！奈亚子》改编的OVA动画，是继电视动画《潜行吧！奈亚子》和《潜行吧！奈亚子W》之后的第三部正式改编动画，于2015年5月30日上映（共1话）。", "episodes": [{"season_number": 3, "episode_number": 1, "name": "潜行吧！奈亚子F", "overview": "“我，最喜欢真寻了——。”八坂真寻的日常，每一天都被住在自家的奈亚子、克子和哈斯太三名邪神热闹地包围着。某个假日，真寻的同学珠绪和余市拿到了引起话题的游乐园的门票，出现在真寻家中……而这一次奈亚子终于要和真寻举行婚礼了？怒涛般的热烈恋爱（手艺）喜剧迎来尾声！"}]}]}