{"id": 45799, "name": "K-Project", "overview": "本作以与现实中有微妙差异的现代日本为舞台，讲述了昵称为“小白”的少年伊佐那社是引发某起事件的嫌疑人，而本人却对此毫无记忆。为了调查事情的真相，“赤之王”周防尊率领吠舞罗，“青之王”宗像礼司率领Scepter4，都在全力追赶伊佐那社，并在追赶的过程中互相冲突。莫名其妙的伊佐那社亡命奔逃，邂逅了一身黑衣的长发少年夜刀神狗朗（即前任无色之王三轮一言的弟子），从此，伊佐那社的命运之路飞速的向着不可知的方向发展……", "seasons": [{"season_number": 1, "name": "第 1 季", "overview": "《K》是由日本GoHands公司企划制作的原创电视动画作品，于2012年10月4日放送，共13话。故事以架空世界的日本为背景，讲述了七个“王”之间的争执与异能者的战斗传奇。在电视动画最终话（2012年12月27日播出）上，官方发表了《K》续篇制作决定，并在见面会“K -Who is the next-”上确认续篇为剧场版动画《K MISSING KINGS》。剧场版于2014年7月12日在日本公开上映。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "武士", "overview": "苇中学园是座涵盖整个岛屿的特殊高中。在学校屋顶上，伊佐那社与一只小猫一同吃着午餐。用完午餐，伊佐那社受同学菊理拜托，为了购买校庆用的东西而离开岛屿。然而一来到街上，他却不知为何，遭受不良分子追杀……"}, {"season_number": 1, "episode_number": 2, "name": "猫", "overview": "在伊佐那社面前现身，自称夜刀神狗郎的青年，使用不可思议的体术救了伊佐那社。然而夜刀神同样来意不善，想以莫须有的罪名杀了伊佐那社。伊佐那社虽然灵机一动甩开他，但穷追不舍的他，却追进学园岛的宿舍里。就在这时，与伊佐那社一同行动的小猫突然化身为美少女……"}, {"season_number": 1, "episode_number": 3, "name": "厨师", "overview": "暂时休兵的伊佐那社、狗朗、以及谜之美少女猫，一同在屋里用早餐。一边吃，伊佐那社得知有关超能者王，以及其率领的异能集团“王盟”的事，同时也明白自己遭诬陷为杀害赤之盟成员的凶手，于是决定证明自身清白。"}, {"season_number": 1, "episode_number": 4, "name": "连锁效应", "overview": "社为了证明自己是清白的让狗朗随自己到了学校，老师被两位转校生吓到，而社的同学也因视频开始质疑社，scepter 4和吠舞罗也开始介入调查社，社以菊理的蠢事试图澄清自己是清白的但并没有成功……社从柜子里发现了带血的衬衣。"}, {"season_number": 1, "episode_number": 5, "name": "小刀", "overview": "本是学园祭活动，但社一直忧心忡忡地担忧着视频的事，此时，淡岛带队向学园岛进发，而八田也进入了学园岛。八田和猿比古发生冲突，猿比古和吠舞罗的过去究竟是什么……"}, {"season_number": 1, "episode_number": 6, "name": "因缘", "overview": "在常客照片墙上没有找到社的相片，淡岛奇葩口味出现……社过去的一切都消失殆尽，而狗朗告诉他他的记忆存在缺陷，社回到自己家中却发现其实“家”并不存在……绝望的社扭头对狗朗说，要杀了我么，狗朗亲昵地叫社“小白”。"}, {"season_number": 1, "episode_number": 7, "name": "钥匙", "overview": "尽管再三寻找，伊佐那社却证明不了自己的来历。他带着狗朗前往老家，见到的却是一片体育场，原来伊佐那社也许根本不存在……正当伊佐那社感到愕然Scepter4的淡岛一行人就在此时现身，打算逮捕二人归案。\"青之王\"宗像如今也开始行动，狗朗是否能阻止得了他？"}, {"season_number": 1, "episode_number": 8, "name": "燃烧", "overview": "猫儿解开她所施的幻术，让伊佐那社得以面对自己尘封的记忆，回想起的却是与猫儿的相遇、哄笑的男子、以及自飞船上坠落的那一幕。回忆虽然就此中断，但在猫儿以及狗朗的鼓励下，伊佐那社决定寻回真正的记忆。而三人进行的第一步，是与青之王宗像联系。"}, {"season_number": 1, "episode_number": 9, "name": "丧钟", "overview": "答应伊佐那社提议的青之王宗像，为了拘捕飞船上的男子白银之王而展开行动，没想到白银之王却主动炸了飞船，与其一同坠落。隔天，飞船里发现白银之王的尸体，宗像于是为此拜访了黄金之王。另一头，遭留置于牢房内的周防，遇见一名不速之客‧‧‧‧‧‧"}, {"season_number": 1, "episode_number": 10, "name": "万花筒", "overview": "遭留置于青之盟单人牢房内的赤之王周防尊，遇见自称杀害十束的谜般人物。找到凶手线索的周防，以自身能力逃狱而出，率领\"赤之盟\"吠舞罗占领了苇中学园岛，与随后赶来的Scepter4对峙。正当双方僵持不下，宗像却私下与周防接触，试着说服对方停手。"}, {"season_number": 1, "episode_number": 11, "name": "凶手", "overview": "占领苇中学园岛的吠舞罗，以及封锁桥梁要道的Scepter4，于一触即发的气氛里度过一夜。然而隔天早晨，校园却发生不明爆炸，僵持的两阵营于是如溃堤般开始了恶斗。同一时刻，听闻学园遭占领而赶回来的伊佐那社等人，在化为战场的教室里遇见了菊理‧‧‧‧‧‧"}, {"season_number": 1, "episode_number": 12, "name": "阿道夫‧K‧威兹曼", "overview": "赤青之争持续激化，周防与宗像更是展开决斗。而另一头，潜伏在菊理体内的某物趁伊佐那社一时大意，试着侵蚀其精神。环绕的谜之白光令伊佐那社茫然自失，但就在光芒消逝时，他想起了所有过往回忆。自称阿道夫‧K‧威兹曼的他，原来正是白银之王‧‧‧‧‧‧"}, {"season_number": 1, "episode_number": 13, "name": "王", "overview": "重拾白银之王的记忆与力量，伊佐那社在猫儿的协助下，带领学园学生，以及赤青二盟的盟臣避难，随后与狗朗一同与寻找幕后黑手无色之王，打算与其做个了断。战得如火如荼的周防与宗像，逐渐崩坏的达摩克利斯之剑‧‧‧‧‧‧四名王权者的命运将会如何！？"}]}, {"season_number": 2, "name": "第 2 季（RETURN OF KINGS）", "overview": "在步上与现实有着微妙差异历史的现代日本。那里存在着七位拥有巨大异能之力的“王”。他们将自己的力量分给族人们，并与族人们共同组成王族。青色结晶的秩序、暴走的赤色之炎、白银的不变光辉、以及绿色分支的变革。持有各种属性的“王”们如今—— 率领青之王族“Scepter 4”的“青之王”宗像礼司担负着众多的重责。处在“黄金之王”国常路大觉管理下的御柱塔，以及诞生了“王”的神秘圣遗物——德累斯顿石盘，如今也处在宗像礼司的管辖下。此外，再加上由于杀死先代“赤之王”周防尊而产生的“弑王”的负担。 另一方面，赤之王族“吠舞罗”的族人栉名安娜，经历绿之王族“jungle”发动的御柱塔袭击之后，作为新的“赤之王”而觉醒，与“吠舞罗”的同伴们再度结下强固的羁绊。 此外，白银的族人NEKO和夜刀神狗朗坚信“白银之王”伊佐那社仍然存活，寻找着他的下落。 但寻找“白银之王”的并不只有他们而已。“绿之王”比水流也在寻找—— 以活性化的“jungle”的行动为契机，“王”们的命运再度重合。————剧情承接电视动画第1期及剧场版《K MISSING KINGS》之后，《K》官方于2014年10月18日宣布了作品的续篇于2015年制作决定的消息。电视动画于2015年10月开始，在日本MBS、TBS等频道的“Animeism”节目播出。中国大陆由bilibili独播，于每周六凌晨2:40更新，共13话。", "episodes": [{"season_number": 2, "episode_number": 1, "name": "红桃J", "overview": "四位王权者的学园岛冲突事件一年之后。白银之王伊佐那社依然行踪成谜，绿之氏族“Jungle”的活动愈发活跃。变化的事态玩弄着Scepter 4，刺激着吠舞罗。然后，一个视频在网上悄然流传。"}, {"season_number": 0, "episode_number": 1, "name": "K：失落之王（剧场版）", "overview": "在步上与现实有着微妙差异历史的现代日本。那里存在着七位拥有巨大异能之力的“王”。他们将自己的力量分给族人们，并与族人们共同组成王族。青色结晶的秩序、暴走的赤色之炎、白银的不变光辉、以及绿色分支的变革。持有各种属性的“王”们如今—— 率领青之王族“Scepter 4”的“青之王”宗像礼司担负着众多的重责。处在“黄金之王”国常路大觉管理下的御柱塔，以及诞生了“王”的神秘圣遗物——德累斯顿石盘，如今也处在宗像礼司的管辖下。此外，再加上由于杀死先代“赤之王”周防尊而产生的“弑王”的负担。他的剑已经开始濒临破碎。 另一方面，赤之王族“吠舞罗”的族人栉名安娜，经历绿之王族“jungle”发动的御柱塔袭击之后，作为新的“赤之王”而觉醒，与“吠舞罗”的同伴们再度结下强固的羁绊。 此外，白银的族人NEKO和夜刀神狗朗坚信“白银之王”伊佐那社仍然存活，寻找着他的下落。 但寻找“白银之王”的并不只有他们而已。“绿之王”比水流也在寻找—— 以活性化的“jungle”的行动为契机，“王”们的命运再度重合。从安娜的弹珠中，夜刀神狗朗和猫儿看到了小白的背影，原因是黄金之王——国常路大觉为他重塑肉身，威兹曼得以复活。"}, {"season_number": 2, "episode_number": 2, "name": "温柔", "overview": "将小黑招至Scepter 4本部的青王宗像礼司提出了一个提案。与此同时NEKO的身影则出现在吠舞罗本部的“酒吧Homra”。另一方面，担心着宗像的异常，淡岛拜访了一位男子。他的名字叫善条刚毅，是斩杀了前代青王羽张迅的男人。"}, {"season_number": 2, "episode_number": 3, "name": "命运", "overview": "“绿之王”比水流向身为“Jungle”最强的族人“J级”的御芍神紫和五条须久那下达了袭击狗朗和NEKO家的所在地学园岛的指示。紫去狙击狗朗，而须久那则与出现在学园岛的八田美咲和伏见猿比古二人同时展开了战斗。"}, {"season_number": 2, "episode_number": 4, "name": "纽带", "overview": "终于归来的伊佐那社。达成了将“白银之王”诱回舞台之上的目的之后，紫和须久那离开了学园岛。表面上中了“jungle”之计而归来的小白，并不仅仅只是归来而已。他所说的对抗“jungle”的对策是？"}, {"season_number": 2, "episode_number": 5, "name": "视野", "overview": "赤、青、白银三个氏族，因小白的提案而结成的“矮脚桌联盟”行动十分顺利。另一方面，小白和安娜则感觉到了，代替国常路行使种种权力的宗像出现不适的征兆。"}, {"season_number": 2, "episode_number": 6, "name": "管理者", "overview": "白银氏族与绿之氏族的对立已然明确，绿之王决定在平安夜夺取德累斯顿石盘。为了准备那一天，小白向同盟关系的“Scepter 4”和“吠舞罗”讲述了比水流的过去和目的，并定下了对抗被称为拥有最强力量的比水的策略。然后，绿之氏族的入侵开始了。"}, {"season_number": 2, "episode_number": 7, "name": "减速", "overview": "绿之王比水流开始突入御柱塔时，完成了任务的御芍神紫和五条须久那也撤退了。比水的惊人异能解放了，他开始不停地突破封锁墙向塔顶进发。不出意料的，短时间内比水的力量就用完了，这时他面对的是3位王。"}, {"season_number": 2, "episode_number": 8, "name": "崩坏", "overview": "因“迦具都事件”而遭遇挫折，变节了的灰之王凤圣悟，也就是磐舟天鸡。他不再坚持自己曾经想做救济者的理想，却参与进绿之王比水流危险的计划中。宗像很看不起他的行为，同样的，磐舟也嘲笑坚持理想的青王宗像，并操纵了强有力的“雾”玩弄着宗像。"}, {"season_number": 2, "episode_number": 9, "name": "玩具屋", "overview": "圣诞节的战斗结束一个月后，活性化的“德累斯顿石盘”使普通人突然地获得力量，暴走异能事件的发生越来越多。“jungle”以公司的形式一步步地对外公开，草薙和淡岛合作，冒险潜入“jungle”主办的宴会执行任务。"}, {"season_number": 2, "episode_number": 10, "name": "基石", "overview": "“jungle”的成员迎接作为新干部的伏见来到“秘密基地”，另一方面，“jungle”终于吸收了总理成为氏族的势力，导致宗像公务员的身份和权限将被剥夺，“Scepter 4”的行动也被限制。就在这时，小白的研究完成了，只能毁掉“石盘”的结论安娜也知道了，但她的决心很坚定。"}, {"season_number": 2, "episode_number": 11, "name": "卡利年代", "overview": "通过“jungle”的一些手段，“德累斯顿石盘”的力量被彻底解放。受到影响的社会陷入了混乱，在菊理的带领下，苇中学园岛的学生们打算努力控制异能。宗像只带着善条一个人前往“光柱”出现的场所，面对万事俱备的敌人，知道了此事的淡岛和“Scepter 4”的成员十分希望可以有所行动。"}, {"season_number": 2, "episode_number": 12, "name": "棋逢对手", "overview": "八田得知了伏见潜去“jungle”是受宗象指示。青之王和灰之王正处于交战之中，位于劣势的宗象被及时赶到的“Scepter 4”部下们所鼓舞，并认清了自己正在所追求的正义，从而打败了灰之王。与此同时白银氏族和“吠舞罗”正在向“jungle”下面的驻地前行。"}, {"season_number": 2, "episode_number": 13, "name": "众王", "overview": "小黑独自留下和御勺单挑，从而争取了时间让小白顺前进，殊不知在前面等着他们的是无限制状态的比水流。而此时青之王的威兹曼偏差值已经接近临界点。由小白想出来抑制“德累斯顿石盘”的方法竟然是……"}]}]}