{"id": 56343, "name": "笨蛋、测验、召唤兽", "overview": "文月学园采用根据科学、偶然性和神秘学所开发的“测验召唤系统”，让感叹学历低落的学生之间掀起了一股新的风潮。在这所依照分班考试成绩严格实行分班的学园里，男主角吉井明久自信满满地等待着测验结果，结果却被分到最差的班级F班！同时，考试坐在明久身边的姬路瑞希因患病中途退场，优异的成绩作废，同样被分到F班。明久为了改善瑞希的学习环境，在班长雄二的帮助下，尽力用班级之间的测验召唤战争提升教室设备。", "seasons": [{"season_number": 1, "name": "第 1 季", "overview": "电视动画《笨蛋、测验、召唤兽》改编自日本轻小说家井上坚二原作的同名轻小说。在富士见书房旗下的漫画杂志《月刊Dragon Age》2009年5月号（4月9日发售）上刊载的《少年ACE》2009年6月号的广告页上，《少年ACE》2009年6月号封面上赫然写着《笨蛋、测验、召唤兽》“TV动画化决定”的字样。电视动画于2010年1月6日开始播出（共13话）。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "笨蛋、班级、召唤战争", "overview": "就读文月学园2年级的吉井明久，因为考试成绩而被分发到F班，但教室内的粮]却让他万分错愕。在破烂不堪的榻榻米上放着一张小茶几…从施工不善的窗户缝隙更是不停吹进冷飕飕的寒风。明久为了同班的美少女姬路瑞希，以及为了简瘜o种糟到不行的环境，因此决定与F班班长（同时也是损友）的坂本雄二，对等级较高的E班发动“测验召唤战争”…！？"}, {"season_number": 1, "episode_number": 2, "name": "百合、玫瑰、健康教育", "overview": "全学年成绩最好的A班对F班宣战，才色兼备的A班班长雾岛翔子提出的条件是“败者要完全听从胜者”。这场战争采5对5的方式，F班的战斗成员为雄二、明久、土屋康太、岛田美波以及瑞希负责抗战！但是，由于与A班的实力差距过于悬殊，让他们陷入极度的苦战。即使如此，雄二早已拟定好某个“秘招”…。"}, {"season_number": 1, "episode_number": 3, "name": "伙食费、约会、电击棒", "overview": "与A班的测召战争结束后，美波与瑞希邀明久一起去看电影。对於总是把大半生活费花在买电玩，享受著有一嬷S一尴熄怃驯肮〞漫寠蘀说，这是一笔非常恐怖的花费。在拿到下个月的生活费之前，究竟该怎么办才好……当他如此烦恼时，美波与瑞希却过来问他周末要约在哪里等。没错，明久之前已经答应美波与瑞希，要在周末请他们去吃可丽饼、看电影！"}, {"season_number": 1, "episode_number": 4, "name": "爱、香料、便当", "overview": "今天明明是星期天，F班却到学校接受课后辅导。午休时，被西村老师叫去帮忙杂用、操了一整个早上的明久，肚子可说是饿到不行。美波看到明久这个模样，本来打算把“做太多，剩下来”的便当给他，没想到此时才发现自己居然忘了带便当来学校。虽然后来是妹妹叶月帮忙送来学校，但美波仍一直提不起勇气把便当给明久。此时，同样是做了两个便当来的瑞希，抢先一步把便当给了明久……。"}, {"season_number": 1, "episode_number": 5, "name": "地图、宝物、Striker Σ V", "overview": "明久在上学的途中遇见叶月，并得知她遗失了菲菲狐的限定吊饰。虽然明久在斑马线上发现这个吊饰，但他的召唤兽却被校长的车子撞到，限定吊饰也被其它车辗了过去。沮丧的明久走进教室后，却看到雄二与其他人正热闹地讨论着学校主办的定向越野大赛。当明久发现这场比赛的奖品清单中，居然有那个限定吊饰後…。"}, {"season_number": 1, "episode_number": 6, "name": "我、游泳池、泳装乐园", "overview": "明久与雄二潜入夜晚的校园，除了借用淋浴设备之外，还顺便跑去游泳池游了泳。没想到两人当场被西村老师逮到，并被处罚周末来学校打扫游泳池，但也因此让他们得到自由使用游泳池的机会。于是明久与雄二也邀请闷骚色胚、秀吉、瑞希与美波一起来游泳。当天，出现在明久等人面前的竟然是，让人看到不禁想喷鼻血的乐园景象……！"}, {"season_number": 1, "episode_number": 7, "name": "我、翔子、如月大型乐园", "overview": "某天早上，雄二醒来后发现翔子坐在他的床边，翔子手上还拿着据说是“某个好心人给的”如月大型乐园的特别招待券。翔子好像是对在园内举办的婚礼体验特别活动有兴趣，雄二只好心不甘情不愿地来到如月大型乐园。在那里等待着他的是长得跟明久与秀吉很像……的一群工作人员，以及“结婚”的魔掌。"}, {"season_number": 1, "episode_number": 8, "name": "失控、迷宫、召唤兽补完计划", "overview": "美波发现明久持有下流的照片，对他展开逼问。虽然明久罕见地反击，说要以模拟测召战争一决胜负，没想到召唤系统却出现异常。虽然众人尝试修理系统，但却打不开伺服器室的门。最后召唤兽开始失控，校长经过一番思索后决定指派拥有唯一不受系统异常影响之黑金手环的明久，执行开启伺服器室大门的作战。"}, {"season_number": 1, "episode_number": 9, "name": "接吻、胸部、马尾", "overview": "明久的姐姐玲原本住在国外，没想到某天突然回到日本，而且还是穿着浴袍。玲说她是来检查明久的生活状况，并将根据下次考试的结果决定是否让明久继续一个人住。隔天，明久的生活态度完全改变。雄二等人对明久这种不自然到极点的改变感到可疑，但明久仍拼命想隐瞒理由……？"}, {"season_number": 1, "episode_number": 10, "name": "模拟考、怪盗、情书", "overview": "明久为了躲避收下瑞希亲手做的饼乾而躲在教室内，结果却被铁人发现并被抓去帮忙杂务。当明久正将一箱箱的考试题目卷搬到金库的途中，突然跌倒并把箱子弄破了。为了不被铁人发现，明久急忙找来F班教室的瓦楞纸箱装回考卷，直接搬到金库里。没想到在这些考卷中，居然夹带著瑞希的情书与雄二等人的重要物品……！？"}, {"season_number": 1, "episode_number": 11, "name": "宿敌、情书、闪电作战", "overview": "自从上次败战后已届满三个月，F班又能再次发动测召战争。目标打倒A班的明久等人，首先向D班下战帖。在伙伴们接连被抓去辅导的状况下，明久等人能否赢得这场测召战争呢？"}, {"season_number": 1, "episode_number": 12, "name": "爱、勇气、我们的战争才正要开始", "overview": "在与A班决战的前夕，雄二自豪地表示“播下的种子已经开花结果”。F班将B～E班也一起卷入，并拟定各种作战方式试图削弱A班战力。当雄二等人在一旁观察战况时，翔子与优子终于出现！"}, {"season_number": 1, "episode_number": 13, "name": "笨蛋、测验、召唤兽", "overview": "F班与A班的测召战争，最后因为超白目的一击而草草落幕。但是..."}]}, {"season_number": 2, "name": "第 2 季", "overview": "电视动画《笨蛋、测验、召唤兽2！》改编自井上坚二创作的轻小说《笨蛋、测验、召唤兽》，是该系列动画的第二期，于2010年5月宣布了制作决定的消息。动画继续由SILVER LINK.负责制作，于2011年7月7日~2011年9月29日每周四在东京电视台首播（共13话）。", "episodes": [{"season_number": 2, "episode_number": 1, "name": "我、大家、海水浴！", "overview": "玲开车载明久一行人来到海水浴场。小玩一番之后，女生们去买午餐时被人搭讪，让他们感到颇为困扰。听到这番话，明久随即夸口说搭讪这种小事他也办得到，但瑞希与美波却加以否定。对两人的结论感到不认同的明久，决定找雄二一起去搭讪女生。货真价实的笨蛋驾到！！"}, {"season_number": 0, "episode_number": 1, "name": "第 1 季 OVA 1「上卷」第一天：我、女仆、全新旅程", "overview": "文月学园即将举办一场盛大的校庆，名为清凉祭。当每个班级都在努力准备时，唯有2年F班却玩起了棒球。一如往常被西村老师（铁人）责骂后，明久等人只好不甘愿地开始讨论要推出什么摊位。但是，当他们得知摊位收入可以直接用来改善班上的设备，每个人都感到相当欣喜。清凉祭当天，推出中式咖啡厅的F班却来了超难缠的客人……。"}, {"season_number": 2, "episode_number": 2, "name": "爱、勇气、我们的战争才正要开始", "overview": "明久与雄二因为白天搭讪的事而被修理了一顿，但因为被修理的程度没有以往那么凄惨而让两人觉得不太对劲。但是，他们看到瑞希和翔子在晚上的祭典显得非常开心，此时才放心觉得自己真的被原谅了。接著明久等人发现会场在举办“纳凉小姐浴衣选美大赛”，为了创造夏日回忆，他们决定“全体”一起去参加！？"}, {"season_number": 0, "episode_number": 2, "name": "第 1 季 OVA 2「下卷」第二天：笨蛋、烟火、召唤大赛", "overview": "明久等人的2年F班在清凉祭第一天推出的中式咖啡厅业绩好到不行，但他们必须在第二天的压轴活动“召唤大赛”抢下冠军，才能用这笔钱改善班上的设备。明久也为了阻止瑞希转学而干劲十足，但他与雄二这一队的对手却是强敌不断。这种不自然的对战组合是偶然？还是背后其实暗藏着什么玄机呢？"}, {"season_number": 2, "episode_number": 3, "name": "我、那个女孩、布娃娃", "overview": "秀吉的姐姐优子获选参加演出文月学园的宣传影片，并将演唱校歌。在校内成绩优秀且品性良好的优子其实超喜欢BL书，而且音感与节奏感差到不行。即使如此，身为模范生的她还是不想拒绝演出，与是强迫找秀吉来当她的替身。"}, {"season_number": 2, "episode_number": 4, "name": "我、真心话、男人的尊严", "overview": "明久等人以请吃饭为赌注，展开了一场扑克牌对决。当他们对决到一半瑞希突然出现，明久等人刻意隐瞒赌注的事，骗瑞希说“输的人要脱衣服”。结果，秀吉与闷骚色胚不知为何突然昏倒，并由样子怪怪的瑞希与一心想剥光雄二衣服的翔子取代他们两人参加这场对决…！？之后的召唤兽实验中召唤兽的操作性能提高后的说真话属性隐约说明秀吉平时的扑克脸是伪装的。"}, {"season_number": 2, "episode_number": 5, "name": "我、偷窥、强化合宿", "overview": "在增强学力的合宿的前一天，明久因为收到连同自己的女装照片寄来的恐吓信而动摇。此时，雄二也因为被翔子没收“雄二的求婚声音”而打不定主意。闷骚色胚调查後，明久他们得知明久被偷拍跟雄二被窃听的事件都是同一个人所为，於是他们决定在合宿时找出犯人。"}, {"season_number": 2, "episode_number": 6, "name": "我、偷窥、男人的友情", "overview": "明久他们为了找出偷拍跟窃听的犯人，反而背上偷窥女生洗澡的黑锅。在合宿的第二天，他们从使用华丽的录音机这手法，隐约觉得犯人会不会是爱子。他们于是决定还是要在女生浴室进行偷窥。为了不要重蹈前天的错，重整军备的明久他们这次会偷窥成功吗？"}, {"season_number": 2, "episode_number": 7, "name": "我、偷窥、遥远的世外桃源！", "overview": "明久他们为了找出偷拍跟盗录的犯人，便计画了偷窥女子澡堂。但是，直到强化住宿集训的第3天结束，他们却连一次都没偷窥成功。隔天晚上就是偷窥的最後机会了，只许成功不许失败的明久他们，赌上男人的意志跟尊严，迎向最终挑战。"}, {"season_number": 2, "episode_number": 8, "name": "我、日本、不明白的语言", "overview": "一年前，美波以归国日侨的身分从德国返回日本。那个时候，她还不懂日语，又遇到许多奇怪的同班同学，在种种冲击下，便对日本的生活感到不安。上课过了一个礼拜，正当美波上完课打算回家时，明久却对她说了奇妙的语言……"}, {"season_number": 2, "episode_number": 9, "name": "我、恋情、交涉术！", "overview": "强化住宿集训的停学处分结束了。在隔了一个礼拜再去学校的一个早上，明久突然被美波吻了。无视困惑的明久跟遭受打击的瑞希，美波自顾自地散发幸福的气场。美春得知这件事情后，燃起比 FFF 团更加强烈的妒火，她於是打算发动D班对F班的测召战争。"}, {"season_number": 2, "episode_number": 10, "name": "我、恋情、恋爱术！", "overview": "B班打算跟F班进行测召战争，明久他们为了牵制B班，设计演出一场骗局要挑衅美春。但是他们的计画失败了，明久跟美波的关系也降到冰点。明久参加D班跟F班再一次的谈判，面对因为美波的事怒火中烧的美春，明久坦白说出自己真正的感觉……"}, {"season_number": 2, "episode_number": 11, "name": "雄二、翔子、儿时回忆", "overview": "水无月国小的5年级学生坂本雄二是一位人称神童的少年。跟他同班的雾岛翔子不但头脑聪明，还拥有出众的外貌，在班上显得格格不入。她的朋友不多，很黏雄二这个朋友。雄二因为学级委员的工作很晚才离开学校，他在回家的路上，被几个坏心眼的6年级学生缠上了……"}, {"season_number": 2, "episode_number": 12, "name": "笨蛋、小丑、镇魂歌！", "overview": "这一天，明久召唤出来的召唤兽，不知为何变成无头骑士。雄二等人觉得很有趣，也纷纷叫出自己的召唤兽，这时候，3年级的常夏二人组因为不满吵闹声，而跑来骂人。在这场骚动中，美春跟久保也出现了，最后连校长都登场了。校长突然宣布，要办学年对抗试胆大赛！"}, {"season_number": 2, "episode_number": 13, "name": "笨蛋、测验、召唤兽！", "overview": "3年级来扮鬼，2年级来当闯关的挑战者，学年对抗试胆大赛就此展开。2年级学生因为3年级运用妙计而陷入苦战。剩下的人越来越少，最後终於轮到雄二跟翔子一组、明久跟瑞希一组来挑战试胆大赛，但是他们因为常夏二人组的计谋，各自跟组员走散……"}]}]}