{"id": 56998, "name": "学园默示录", "overview": "原本是平凡生活中的一天，整个世界发生异变，床主市街上出现大量如同丧尸般的死体，主角“小室孝”所就读的藤美学园也遭到死体的袭击。为了求生小室孝集结包含青梅竹马在内的一批人，在这如同地狱般世界中，过去的各种价值观及法律已毫无意义，为了能在这现实的世界存活下去，人们的自私、黑暗、疯狂开始渐渐浮现，主角一行人必须抛弃从前所谓的理想，面对残酷的现实，并在这崩坏的世界求得一线生机…", "seasons": [{"season_number": 1, "name": "第 1 季", "overview": "电视动画《学园默示录》改编自佐藤大辅原作、佐藤霄吉作画的同名漫画，在杂志月刊《Dragon Age》2010年3月号上发表了动画化的消息。动画由Madhouse负责制作，于2010年7月5日 ~ 2010年9月20日每周一在AT-X首播（共12话）。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "丧尸泉现", "overview": "白天，惨剧突然降临。刚过正午，私立藤美学园的校门前出现了一个可疑的人物。来处理事态的男教师被“它们”咬到了手臂后，其他在场的教师也一一变成了“它们”。藤美学园在身份不明的入侵者的手里一瞬间变为了杀戮的舞台。目击了事情经过的2年级生·小室孝觉得事态不寻常，担心青梅竹马·丽的安全而赶往了她的教室。"}, {"season_number": 0, "episode_number": 1, "name": "尸海漂浮", "overview": "例行的卖肉福利OVA已经发展到这种程度实在让人感叹，下限君你一定是在上次的僵尸剿灭行动中被误杀了..."}, {"season_number": 1, "episode_number": 2, "name": "逃离尸群", "overview": "由于“它们”的入侵，藤美学园陷入了混乱中。平野户田与在这种情况下也能保持冷静的高城沙耶一起行动着。另一边，守在屋顶的天文台的孝和丽，正准备联络警察官的丽的父亲的时候，因为手机的不稳定而联系不上。在“它们”快要突破路障的情况下，孝他们决定了要从屋顶上逃脱。"}, {"season_number": 1, "episode_number": 3, "name": "尸乱下的民主", "overview": "逃进了职员室的孝他们知晓了整个世界在发生着同样的现象。幸存者中有一个名为毒岛冴子的精通古武术心得的人。冴子提议为了生存必须组建队伍。孝他们搭乘校医·鞠川静香驾驶的迷你巴士尝试着逃脱，但是校门前出现了不知不觉中大量增加的“它们”的姿态！"}, {"season_number": 1, "episode_number": 4, "name": "尸群中狂奔", "overview": "乘坐鞠川校医驾驶的迷你巴士而从学园成功逃脱的一行人，却因干线道路的拥堵而无法动弹。采取另一行动的孝和丽驾驶着摩托车赶往警察局，荒无人烟的街道上只剩下凄惨的日常的残骸而已。两人为了补充汽油而来到了加油站，在那里的阴暗处，有一个不祥的视线在盯着丽。"}, {"season_number": 1, "episode_number": 5, "name": "丧尸之街", "overview": "由于交通堵塞而没有任何进展的巴士里面，冷静地分析着现状的沙耶他们在思考着如何在这混乱中存活的方法。另一边，虽然孝他们也急着会合，但是因为别的幸存者的袭击和当局控制的交通规制而事与愿违。就在这时，在洋溢着抑郁气氛的巴士中，正在形成着以教师的紫藤为中心的危险势力……"}, {"season_number": 1, "episode_number": 6, "name": "尸乱之夜", "overview": "在静香朋友家暂作休息的孝一行人。当丽、冴子、沙耶、静香他们正在洗澡的时候，孝和户田在橱柜里找到了武器。对于精通枪械知识的户田，孝产生了些许敬意。另一边，市区的警察由于桥的警备而陷入了混乱中。失去了指挥系统的警察为了维持治安而做出了某个判断。"}, {"season_number": 1, "episode_number": 7, "name": "尸乱夜与尸群", "overview": "孝一行人在静香的朋友·里香的住宅中短暂休息。看着满是“它们”的街道，孝他们认识到了“想救下所有人是不可能的”。街上不只是有“它们”，还有失去了理性的人类同类在进行丑陋的斗争……正当少女将要被“它们”抓住的时候，户田扣下了枪的扳机！"}, {"season_number": 1, "episode_number": 8, "name": "尸满归途", "overview": "在警察守备薄弱的御别川上流上岸的孝他们整理着武器准备赶往沙耶家。虽然驾驶着装甲车前进，但还是在住宅街被压倒性数量的“它们”强行闯入。就在同伴陷入了危机中时，沙耶也拿起了武器进行了反抗。经过了消耗战，弹药也快耗尽，就在这时里香做出了某个觉悟……"}, {"season_number": 1, "episode_number": 9, "name": "剑与尸", "overview": "孝和冴子决定通过别的路线赶往沙耶家。由于日落两人迫不得已在神社住一晚，但是孝在那里得知了冴子心中的黑暗。在尾随而至的“它们”面前，冴子露出了疯狂的表情并将“它们”一个个杀死……孝决定接受冴子的一切。"}, {"season_number": 1, "episode_number": 10, "name": "尸之家规", "overview": "抵达沙耶家的一行人。但是沙耶家周围的“它们”数量也在持续增加。在这绝望的状况下，沙耶阐述了能否守住这里的重要性。接受了住宅里大人的盘问的户田，向沙耶的父亲·壮一郎坚定地发誓道：“誓死守护沙耶！”"}, {"season_number": 1, "episode_number": 11, "name": "尸岚刮起", "overview": "逃避现实、无法接受现状的大人和渡过了众多难关的孝他们，这两者之间存在着无法填补的决定性的隔阂。孝觉醒了作为领袖的自觉。另一边，“它们”的感染在全世界范围内同时发生着。在失去了控制的世界大国中迸射着核弹的火花！"}, {"season_number": 1, "episode_number": 12, "name": "全尸来袭", "overview": "核弹在大气圈上层迸发着。由于电磁脉冲导致集成回路故障，电子设备都无法使用了。“它们”向沙耶家蜂拥而入。虽然孝应战了，但作出了在这状态下持久战很不利的判断。孝、丽、冴子、沙耶、户田、静香和爱丽丝决定驾驶装甲车从沙耶家逃离。在这之后，到底会有什么在等待着他们呢。"}]}]}