{"id": 60816, "name": "选择感染者WIXOSS", "overview": "希望、愿望、欲望……怀着各种心情的少女们渐渐地被吞噬进危险游戏的漩涡之中。自从搬家到城市，虽然没有朋友但对生活却也没有特别不满的女国中生小奏露子。露子的哥哥看不惯奶奶替露子感到忧心，于是买了一套很受初高中男女生欢迎的卡片游戏WICOSS给露子。露子打开哥哥给的卡片游戏，看着代表玩家分身的LRIG卡片时，绘制在卡片上的LRIG卡片少女突然动了起来。那少女不在意惊讶不已的露子，只一味的对露子说想要对战。露子将少女命名为小玉。露子对这不可思议的事情感到困惑，就在此时，露子的同学红林游月，突然称呼露子为Selector，并且要求进行对战。根据游月的说法，拿到具有自我意识的LRIG卡片的人，都是被选上的少女，被称为Selector。Selector少女彼此对战，持续获胜的一方最终能成为实现自己理想的“梦限少女”……小玉是谁? Selector是什么? 梦限少女又到底是什么…..?", "seasons": [{"season_number": 1, "name": "第 1 季（选择感染者）", "overview": "《选择感染者WIXOSS》是兄弟娱乐集团的日本分部WARNER ENTERTAINMENT JAPAN、大手玩具集团TAKARA TOMY以及日本动画公司J.C.STAFF三大阵营共同筹备的跨多媒体大型企划《WIXOSS》的一部分，由佐藤卓哉担任监督、冈田麿里负责系列构成的原创动画。主要描述被卡片精灵选上的少女们，为了实现自己的愿望而开始互相战斗的故事。2014年1月27日，宣布TV动画化的决定。电视动画第1期于2014年4月4日首播（共12话）。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "这个奇迹让人有些恐惧", "overview": "刚转学还没有朋友露子，哥哥送给她Wixoss的入门牌组，当作是交朋友的工具。当露子拿着玩家卡片时，卡片上的插画人物突然发出声音并且动了起来，还对惊讶不已的露子表示想要对战。隔天同学红林游月邀约露子进行Wixoss对战。事实上游月也有一张“拥有自我意识的卡片”……"}, {"season_number": 1, "episode_number": 2, "name": "这场邂逅是种烈性药", "overview": "露子从游月那里得知LRIG和听得见LRIG声音的女孩，就是Selector的事情，并且替自己的LRIG命名为小玉。在和游月进行第一场对战的机缘下，两人成为了朋友。放学后游月邀露子一起去找读者模特儿Selector苍井晶。之后两人便一起观赏内向少女植村一衣和晶的对战，并且得知晶的本性。"}, {"season_number": 1, "episode_number": 3, "name": "这份平和只是戏言", "overview": "在和晶对战之前，露子和游月吵了一架。因为和晶实力悬殊而感到害怕的游月，把她和露子的争执全忘掉，开始和晶对战。同一时间，没想到露子也被一衣要求进行对战。一方是开始享受对战乐趣的露子，另一方则是为了愿望拼命战斗的一衣。然而为了曾经输给晶的一衣，露子考虑自己是否应该故意输掉对战……"}, {"season_number": 1, "episode_number": 4, "name": "那祈愿却是亵渎", "overview": "露子和游月之间的误会加深，然而游月却主动出现示好，并向露子说出深藏在心里的愿望。另一方面晶盘算着要勉强露子跟她对战。游月知道晶的本性建议露子回避，但晶利用读者模特儿的影响力，操弄露子的同班同学帮忙……"}, {"season_number": 1, "episode_number": 5, "name": "那誓言实为无效", "overview": "露子受到晶的读者模特儿同事，同时也是Selector的浦添伊绪奈的质问，而感到困惑。就在这时候她和游月及一衣一起报名参加Wixoss比赛，三个人都非常兴奋。但是一衣的LRIG绿子，却对希望得到朋友而继续对战的一衣说，希望一衣能舍弃她…"}, {"season_number": 1, "episode_number": 6, "name": "这个内心满是纯白", "overview": "露子对于晶轻视一衣的态度，感到十分愤怒于是和晶开始对战。照理说这是晶所希望的结果，但是….另一方面，游月和香月的关系，遭受到其他女同学的强烈非议。有个天真烂漫名叫千依的Selector，主动来找沮丧的游月说话，纯真的要求进行对战……"}, {"season_number": 1, "episode_number": 7, "name": "那名少女心怀殷切", "overview": "露子得知一衣的状况后受到了打击。对于输掉Selector对战，与失去Selector资格的处罚的严重性，有了更进一步的体认。露挂心与她对战过的晶，於是前往摄影棚。在摄影棚遇见了不在意晶下落的伊绪奈，她希望能与露进行对战……"}, {"season_number": 1, "episode_number": 8, "name": "那份盟约只是捏造", "overview": "露子和游月被晶找了出去，两人看到晶的模样忍不住惊恐。两人立刻逃离晶所在的地方。游月要露子不要再继续Selector对战，并且结束两人的友情。游月用激进的方式找到Selector，要求对战。在对战前游月坚信自己会获胜。她的愿望实现的时机即将到来。"}, {"season_number": 1, "episode_number": 9, "name": "那个真相残酷无情", "overview": "露子决心不再进行Selector对战。继一衣之后游月也不再是朋友，让露子内心感到很寂寞。游月与香月是恋人的传闻在学校中传开，游月因此遭到孤立。然而在听到游月的心意之后，香月终于明白自己对朋友们发脾气的真正理由。就在这时候，一衣出现在露子的面前……。"}, {"season_number": 1, "episode_number": 10, "name": "那份思绪漂泊无依", "overview": "已经失去绿子的一衣，竟然再度成为Selector，并且向露子要求进行对战。一衣的新LRIG竟然是….对此露子感到困惑与震惊不已。然而一衣却在对战突然晕倒失去意识，导致对战无法区分胜负。一衣被送往医院，露子便在医院当中了解Selector对战背后隐藏的残酷真相。"}, {"season_number": 1, "episode_number": 11, "name": "那个夏天心生向往", "overview": "希望能与露子进行对战的伊绪奈，以“粉丝见面会”的名义，将Selector齐聚一堂举办对战大赛。她使用暗喻的方式将只有Selector才懂的内容，透过网路招集Selector来参加聚会。了解Selector真相的露子，在心中做出了决定。露子回应了伊绪奈的呼唤，决定参加这场对战大赛。"}, {"season_number": 1, "episode_number": 12, "name": "那个选择是…", "overview": "进行对战的会场正是露子平常注意的那栋建筑中的大厦。露子以坚定的意志和小玉在淘汰赛中接连获胜晋级。准决赛的对手却是一衣。两者中的胜者将能与伊绪奈对战。在与露子激烈的对战过程中，一衣突然说出令人意外的话……。露子所怀抱的愿望到底能否实现?"}]}, {"season_number": 2, "name": "第 2 季（选择扩散者）", "overview": "《选择扩散者WIXOSS》是由佐藤卓哉担任监督、冈田麿里负责系列构成，以卡片游戏《WIXOSS》为题材创作的原创电视动画，该作为《选择感染者WIXOSS》的续篇。在2014年6月20日播出的第1期《选择感染者WIXOSS》的最后一集结尾处，预告第2期电视动画《选择扩散者WIXOSS》将于同年10月上映。动画于2014年10月3日首播（共12话）。", "episodes": [{"season_number": 2, "episode_number": 1, "name": "这个开场甚是寂静", "overview": "露子和一衣、游月一起约好出去玩!彼此有说有笑，在跳蚤市场里，见到女孩们玩着Wixcoss，让露子想起小玉。就在此时千依出现了，要求进行Selector的对战，突然间露子听到伊绪奈的呼唤…."}, {"season_number": 2, "episode_number": 2, "name": "那份羁绊散着微热", "overview": "露子希望再见到小玉，犹豫着是否该再次进行Selector对战。消声匿迹的晶突然又出现在杂志上，不仅样貌和从前一样，还和被乌莉丝取代的伊绪奈一起合作。原来晶和乌莉丝之间有种微妙的羁绊……"}, {"season_number": 2, "episode_number": 3, "name": "那场再会只是偶然", "overview": "露子认为Selector对战可能是再见到小玉的方法，但她却无法和变成LRIG的伊绪奈一起并肩作战。伊绪奈对于露子的态度感到不解……另一方面，在神祕房间里的小玉告诉茧，希望能见到露子，而茧居然表示她可以帮忙她们重逢……"}, {"season_number": 2, "episode_number": 4, "name": "那个妄想激烈暴走", "overview": "小玉成为乌莉丝的LRIG，并且和千依进行对战。虽然赢了对战，但小玉在对战中感受不到以往的乐趣。另一方面，露子等人从千依口中得知WIXOSS小说内容与Selector对战有许多雷同之处，便联络作者希望得到更多讯息。看著露子和一衣、游月热络的互动，伊绪奈对一衣和游月两人更加不满……"}, {"season_number": 2, "episode_number": 5, "name": "这份焦躁开始觉醒", "overview": "露子等人为了了解更多WIXOSS的事情，依约来到作者二濑文绪的家。没想到二濑文绪只是个女高中生，而且她的确知道很多关于WIXOSS的事情。只不过如果要得知那些事情，就必须先进行对战并且打败她才行。"}, {"season_number": 2, "episode_number": 6, "name": "她的存在乃是漆黑", "overview": "原是LRIG的二濑文绪依约定将她所知道的事情告诉露子等，并说出伊绪奈是黑色少女的惊人事实。另一方面，二濑文绪表示自己虽然替Selector实现成为小说家的愿望，但愿望并不是实现后就结束，持续让愿望成真才是痛苦的开始……露子等人知道真相后，决定找出让所有人都能幸福的解决办法。"}, {"season_number": 2, "episode_number": 7, "name": "那个谎言布满伤痕", "overview": "一衣被晶带走后，露子为了救一衣，只好答应晶的要求带着伊绪奈赴约。没想到乌莉丝也带着小玉出现了。为了一衣，露子只好和乌莉丝进行对战……"}, {"season_number": 2, "episode_number": 8, "name": "这个世界是私有物", "overview": "伊奈绪在痛苦之中说出了惊人的事实，原来她与小玉是茧创造出来的朋友，同时也是茧本身。小玉是茧的光明面，伊绪奈则是黑暗面。伊绪奈把茧的故事告诉大家，而小玉和伊绪奈为了替茧实现某个愿望成为了LRIG……"}, {"season_number": 2, "episode_number": 9, "name": "那场离别突兀到来", "overview": "露子成功地把一衣带了回来。她们虽然无法原谅茧的作为，但却把茧创造出的伊绪奈和小玉当成朋友，并试著去理解茧的心情。另一方面，千依在了解真相后，即使已经输了两次对战，她依旧没有放弃成为LRIG的愿望，并且要一衣或露子跟她对战。"}, {"season_number": 2, "episode_number": 10, "name": "这份温度​即是极限", "overview": "千依和一衣的对战以落败画下句点，艾尔德拉在离开之前拜托露子和一衣她们继续和千依做朋友。另一方面，乌莉丝和晶在即将完工的大楼里发生争执，对战场打开了。露子等人急忙寻找对战场的所在位置，却遍寻不着，就在此时一衣收到一封陌生的电子信件，信件中透了浦添伊绪奈的下落……。"}, {"season_number": 2, "episode_number": 11, "name": "那扇窗户禁闭封锁", "overview": "露子等人来到变成了游月的花代面前，花代表示自己虽然是代替游月实现愿望，但在不知不觉中却真心喜欢上香月，花代决定放弃实现游月的愿望，但这举动却会造成花代的消失。为了终止这种情况的发生，一衣和露子进行了对战，按照计画露子见到了茧，并尝试说服茧，但事情却往令人意外的方向发展。"}, {"season_number": 2, "episode_number": 12, "name": "这个选择是…", "overview": "露突然带着雪离开对战场前去寻找小玉，看著即将消失的雪，露伤心的流下眼泪。茧和乌莉丝随后追上，眼看露就要输掉这场对战，就在此时小玉突然出现在大家眼前，并和雪合而为一，露将她们命名为MAYU，双方再次展开对战…"}]}]}