{"id": 61440, "name": "噬血狂袭", "overview": "世界最强吸血鬼与剑巫少女所编制的故事现在，开幕——！！\n“第四真祖”——那是本应只存在于传说中的，世界最强的吸血鬼。驾驭着十二只眷兽、播撒灾厄的幻之吸血鬼，出现在了日本。为了监视、抹杀那个“第四真祖”，政府·狮子王机关决定派遣被称为“剑巫”的攻魔师。然而不知为何，被选为监视者的，却是见习中的“剑巫”少女，姬柊雪菜。雪菜携带着专门对真祖使用的最强灵枪，造访魔族特区“弦神市”。在那里遭遇到的“第四真祖”晓古城的真实身份是——！", "seasons": [{"season_number": 1, "name": "第 1 季", "overview": "电视动画《噬血狂袭》改编自三云岳斗三云岳斗所创作，麻喵子（マニャ子/Manyako）担当插画的同名轻小说作品。动画由SILVER LINK.和CONNECT共同负责制作。在2013年3月的电击感谢祭上，电击文库官方公布了动画化的消息，并随后在2013年3月26日放出了动画人设。电视动画于2013年10月4日起在AT-X首播（共26话）。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "圣者的右腕篇Ⅰ", "overview": "晓古城是生活在弦神岛上的一个极其普通的高中生，直到三个月前。古城在暑期补习完毕后遇到了初中生模样的女生跟踪，搪塞过去后那名女生却遭到了两个魔族登陆者的搭讪，古城本想过去解围却发现那名女生异常厉害。再还钱包时古城得知对方的名字叫做姬柊雪菜，是应对魔导灾害的狮子王机关派来监视作为第四真祖的自己。"}, {"season_number": 1, "episode_number": 2, "name": "圣者的右腕篇Ⅱ", "overview": "为方便监视古城，姬柊特意搬到了他家隔壁。之后，古城为配合姬柊的工作，陪她去超市买生活必需品，看着和普通女生无异的姬柊，古城想起了少数知道他身份的南宫那月的警告——远离狮子王机关的人，回到家后，他们正好碰到古城的妹妹但同时也是姬柊的朋友风沙，饱餐过后，在古城和姬柊去便利店的途中发现有眷兽出没，姬柊匆忙赶去，就在她与西欧教会袯魔师交战身处危险时，古城出现。"}, {"season_number": 1, "episode_number": 3, "name": "圣者的右腕篇Ⅲ", "overview": "由于古城在战斗中未能很好的控制眷属，而导致东岛大爆炸。次日，各大媒体对此事进行报道，古城和姬柊都不确定能否以正当防卫脱罪，便决定先找到近两个月袭击魔族的罪魁祸首——罗塔林基亚歼教师奥斯塔赫，二人在北区的斯赫露蒂制药找到了奥斯塔赫，岂料他居然将眷兽寄生在人工生命体内，以袭击魔族获得魔力来延续生命，打斗中，古城为保护姬柊尸首分离。"}, {"season_number": 1, "episode_number": 4, "name": "圣者的右腕篇Ⅳ", "overview": "古城虽被奥斯塔赫杀死但由于是吸血鬼体质，很快因伤口自动愈合而复活，这时，岛上传来轻微震动，古城马上联系身在基石之门的浅葱，不出所料，奥斯塔赫果然带着眷兽前去抢夺这座岛的至宝「圣遗物」，事不宜迟，古城和姬柊找到奥斯塔赫，免不了又是一番战斗，由于古城吸食了姬柊的血，因此能够很好的运用眷兽重创奥斯塔赫，成功保护了小岛"}, {"season_number": 1, "episode_number": 5, "name": "战王的使者篇Ⅰ", "overview": "姬柊被班里的男生跪求参加球技大会的啦啦队，而古城也被安排和浅葱组合打羽毛球混双。羽毛球练习之前，古城在学校里遭到不明式神的攻击，所幸姬柊一直暗中监视才将他解救于危难之中，之后，古城发现了一封由式神带来的派对邀请信，发信人是第一真主的使者鲁迪亚鲁公爵迪米托里叶·瓦托拉，为了解他此次前来的目的，古城和姬柊前去赴宴。"}, {"season_number": 1, "episode_number": 6, "name": "战王的使者篇Ⅱ", "overview": "没想到姬柊竟然在这艘船上见到了自己曾经的室友纱矢华，纱矢华因见到姬柊而欣喜若狂可是对古城却充满敌意，奥尔迪亚鲁公爵说他此次前来的目的是为了消灭由贾德修所带领的黑死皇派残党，姬柊自告奋勇要求抹杀潜入这座岛的恐怖分子。之后，他们从那月口中得知，黑死皇派是为了寻找古代兵器纳拉克维勒，古城拜托浅葱查阅了纳拉克维勒的信息，就在两人在天台上讨论的时候，纱矢华突然出现并袭向古城。"}, {"season_number": 1, "episode_number": 7, "name": "战王的使者篇Ⅲ", "overview": "纱矢华突袭古城，不幸波及浅葱，幸亏雪菜及时赶到，阻止了恶斗的发生。纱矢华在与古城抬杠时，感应到了不寻常的事情，与此同时亚丝塔露蒂发出警告，校内出现入侵者，目的地是医务室，纱矢华跟古城赶到时，只看见了倒在血泊中的亚丝塔露蒂。伽尔多修劫持了浅葱、雪菜，被矢濑看见，矢濑一路追踪来到机场，使用能力时被偷袭，不幸坠楼。"}, {"season_number": 1, "episode_number": 8, "name": "战王的使者篇Ⅳ", "overview": "浅葱被带走破解武器纳拉克维勒后，姬柊也悄悄潜入恐怖分子内部，并发现了大量的纳拉克维勒，这时，伽尔多修出现，二人一番决斗，姬柊砍断他一只手臂，恼羞成怒的伽尔多修驾驶指挥纳拉克维勒的女王机发动猛攻，与此同时，吸食了纱矢华鲜血的古城召唤出新的眷兽，可威力仍然不及敌人的女王机，这时，姬柊赶来利用浅葱暗中编写的指令将纳拉克维勒全部破坏，这场战斗就此结束！"}, {"season_number": 1, "episode_number": 9, "name": "天使炎上篇Ⅰ", "overview": "虽然与黑死皇派的战争结束，但此次事件却牵扯进来了一些无辜的人，如何面对这些人，解释这件事，一直困扰着古城。放学后，浅葱将古城约到美术室，借以画画之名增进与古城的关系，同时也希望古城能坦白他所隐瞒的事情。另一方面，古城和姬柊因为寻找流浪猫饲主的事情结识了妹妹的同学叶濑，于是，三人结伴一起去看流浪猫。"}, {"season_number": 1, "episode_number": 10, "name": "天使炎上篇Ⅱ", "overview": "神弦岛最近接二连三的发生事故，引发此事的是两个互相争斗的假面怪物，为阻止城市继续遭到破坏，那月找来古城帮忙，可即便如此大家仍不是她们的对手，就在古城他们险遭袭击时，其中一名假面怪物出手相救，意外的是面具下的人正是叶濑。之后，古城和姬柊找到叶濑的住址，不想却被收养她的公司放逐到了无人岛，夜晚寻找姬柊的古城遇到了……"}, {"season_number": 1, "episode_number": 11, "name": "天使炎上篇Ⅲ", "overview": "古城无意中撞见的沐浴中的女子正是北欧阿尔迪基亚王国的皇女——拉·芙利亚·立赫班，在击毙了一波前来抓捕她的魔道士工塑的机器人后，她将叶濑贤生的阴谋以及叶濑是王族的事情告诉了古城和姬柊，话还没说完，魔道士工塑的船再次来到无人岛，而此次前来的正是叶濑贤生，他企图将改造为模造天使的叶濑作为兵器投入战场，激战中，古城不敌叶濑身受重伤昏迷不醒。"}, {"season_number": 1, "episode_number": 12, "name": "天使炎上篇Ⅳ", "overview": "古城的伤口开始自动愈合，可他自己却因身中天使之剑而未能苏醒，为挽救古城，姬柊自愿以鲜血为灵媒唤醒他，古城苏醒但他体内的眷属却没有觉醒的迹象，在拉·芙利亚的要求下，古城再次吸食了她的血并唤醒了龙蛇之水银，三人联手打破了冰之塔，激战之中，古城利用新眷兽的次元空间吞噬的能力，将深陷痛苦的夏音拯救。"}, {"season_number": 1, "episode_number": 13, "name": "苍蓝魔女的迷宫篇Ⅰ", "overview": "为参加即将举行的波胧院祭典，古城的青梅竹马仙都木优麻回到了弦神岛，在带她故地重游的时候，古城接到了拉·芙利亚的电话，与此同时，亚丝塔露蒂出现，她告诉古城那月离奇失踪，并让他首要照顾好夏音。当晚，准备进入自己家浴室的古城却撞见了正在姬柊家洗澡的夏音和亚丝塔露蒂，因此而怀疑空间发生扭曲的古城和姬柊决定谨慎行事，然而，一波未平一波又起，被优麻亲吻的古城竟然在第二天发现自己和优麻互换了身体。"}, {"season_number": 1, "episode_number": 14, "name": "苍蓝魔女的迷宫篇Ⅱ", "overview": "变成优麻的古城急忙找姬柊商量对策，在确定了古城的身份后，姬柊推断出优麻的目的是第四真主的身体，于是，一行人盛装打扮来到了正在举行波胧院祭典的街道上，就在这时，中枢石门传来强烈的魔力波动，于是，姬柊和古城在浅葱的帮助下到达目的地，而此时那个夺走古城身体同时身为“书记魔女”女儿的优麻正在与瓦特拉对峙。"}, {"season_number": 1, "episode_number": 15, "name": "苍蓝魔女的迷宫篇Ⅲ", "overview": "为破坏监狱结界而存在的优麻，不顾古城的阻挠执意要完成任务，就在他们被魔女梅亚姐妹牵制的时候，拉·芙利亚、纱矢华赶到，她们让古城和姬柊去追优麻，自己则留在这里牵制魔女。之后，古城见到了监狱的管理员同时也是钥匙的那月，为阻止优麻想要杀掉那月解开封印的疯狂行动，古城在与姬柊的完美配合下夺回自己的身体，而被击败的优麻也放弃了破坏结界。另一方面，拉·芙利亚和纱矢华将梅亚姐妹制服。"}, {"season_number": 1, "episode_number": 16, "name": "观测者们的盛宴篇Ⅰ", "overview": "在北部地区出现了未登入的附属岛屿，LCO图书馆的那些人的目的到现在也不明白。就在这个时候，优麻的母亲突然出现在优麻一众面前，优麻竟然是这个女人单体生殖所产生的复制品，仅仅是为了打破监狱结界材质作出的影子。令人没想到的是，这个女人竟然夺走了优麻身上的所有魔力，更糟的是，监狱结界的囚徒居然全员现身了！"}, {"season_number": 1, "episode_number": 17, "name": "观测者们的盛宴篇Ⅱ", "overview": "优麻仍然昏迷不起，如今的当务之急是找到不知去向的那月，就在这时，转播波胧院祭典的电视画面上出现了浅葱和幼儿化的那月，古城立刻打电话给浅葱，但此刻她们正遭到监狱结界越狱囚徒吉利卡的袭击，浅葱凭借自己的摩古歪成功逃到了有特区警备队主力和亚丝塔露蒂所在的中枢石门，虽然吉利卡被制服，但同是囚徒的吉里欧拉却再次出现。"}, {"season_number": 1, "episode_number": 18, "name": "观测者们的盛宴篇Ⅲ", "overview": "正在泡澡的古城受到了一群穿着性感泳衣的美女调戏，美女们离开后围着浴巾的浅葱和那月出现在了浴室里，就在浅葱认为古城对女性不感兴趣时，古城意外的看到浅葱的裸体导致失血过多晕倒在浴池里。随后雇佣兵攻击了古城三人，在古城准备对雇佣兵展开攻击时，瓦托拉出现在古城三人身后并与身为屠龙者后裔的雇佣兵陷入对战……"}, {"season_number": 1, "episode_number": 19, "name": "观测者们的盛宴篇Ⅳ", "overview": "就在纱矢华想要用自己的血治疗丧失魔力的古城时，受伤的优麻出现在了门口，之后还拥有魔力的优麻用自己的血使得古城恢复了吸血鬼之力。随后古城解救出了被优麻母亲阿夜绑走的那月和姬柊。在古城等人与阿夜展开一番对战后。面对大家的联手，阿夜展开了魔女的最终形态堕魂，而古城他们能够打败最终形态的魔女阿夜吗？"}, {"season_number": 1, "episode_number": 20, "name": "炼金术师的归还篇Ⅰ", "overview": "古城遇到了神秘探究者的袭击，而神秘探究者的目的是为了绑架叶濑，危及时刻雪莱出现救下了古城。随后古城了解到了炼金术士的目的，为了解五年前修道院发生的事情，古城打算前去修道院调查。前往途中古城与浅葱遇到了那月，在那月的拜托下古城与雪莱等人一起参加了修学旅行。另一方面，意外闯入探究者着复活仪式的浅葱会遇到什么危险呢？"}, {"season_number": 1, "episode_number": 21, "name": "炼金术师的归还篇Ⅱ", "overview": "浅葱在天冢汞袭击中被抓获。古城和雪菜急着去救她，决定带她接受治疗。但当他们在路上停在古城的住处时，另一个人格接管了浅葱的身体。"}, {"season_number": 1, "episode_number": 22, "name": "炼金术师的归还篇Ⅲ", "overview": "妮娜和古城走在硝烟弥漫的废墟上，里面全是被天冢残食剩下的骨头，在妮娜再次复活后那月来找到了他们。听到雪菜和叶濑正受到天冢汞的威胁后古城立即行动，乘坐着圣环骑士团所有的试用航天器古城来到了船上，古城的到来让天冢汞失去了胜算，而天冢汞手中的贤者残骸却发出了怪异的笑声，吸收了海水中稀有金属的贤者复活了过来。"}, {"season_number": 1, "episode_number": 23, "name": "晓之帝国篇Ⅰ", "overview": "今天古城见到的姬柊非常奇怪，她对周围朋友的奇怪称呼和嗜血的冲动让古城看出了破绽，而真正的姬柊也赶了过来。正当古城想要问清楚状况时未知的眷兽出现了，这正是瓦托拉想要测试肆虐龙脉时所见到的眷兽，在战斗中姬柊的雪霞狼竟然被轻易折断，倒在地上的神秘女孩恢复后抽出了黄金之枪解决了事件，正当姬柊感到疑惑时她又收到了狮子王机关的信件。"}, {"season_number": 1, "episode_number": 24, "name": "晓之帝国篇Ⅱ", "overview": "扰乱龙脉的未知眷兽已经使整个岛陷入了危机，而神秘的女孩正是为了消灭它才来到了此地。受到遣返命令的姬栋准备回狮子王机关，不想让姬栋受到伤害的古城没有挽留，而煌坂的话语让古城反应了过来，在他去追姬栋时眷兽又开始肆虐。古城和众人联手依旧无法消灭眷兽，就在危机时刻姬栋带着可以承受自己灵力的崭新雪霞狼赶了过来。"}, {"season_number": 1, "episode_number": 25, "name": "OVA：女武神的王国篇《前篇》", "overview": "拉·芙利亚因为被父王逼婚而逃跑，并将古城卷入当挡箭牌，雪菜等众女生也因王妃之邀参加游轮夜宴。忽然不明身份的女性袭击了宴会，并成功控制了古城的心智。古城的心性因此大变，在和众女生进行了一系列脸红心跳的事情后，古城受到这位女性的指使而绑架了拉·芙利亚和雪菜。"}, {"season_number": 1, "episode_number": 26, "name": "OVA：女武神的王国篇《后篇》", "overview": "绑架拉·芙利亚的是恐怖分子，目的是挑起阿尔迪基亚王国与战王领域的战争。古城受到指使成功帮助恐怖分子突破了王国的防卫。拉·芙利亚假意帮助恐怖分子，而恐怖分子们企图破坏阿尔迪基亚王国与战王领域缔结和平的阴谋，也终于在众人的努力下被彻底粉碎了。"}]}, {"season_number": 2, "name": "第 2 季", "overview": "世界最强的吸血鬼与剑巫少女交织的故事，现在再次开始！新的故事则在卷入了阿尔迪基亚王国的事件过后，于“弦神岛”邻近建造的新度假设施“蔚蓝乐土”开始了——————《噬血狂袭Ⅱ》改编自三云岳斗原作、真若子插画的轻小说《噬血狂袭》，是动画系列的第2期。动画由SILVER LINK.和CONNEC共同负责制作，于2016年11月23日起开始发售，每卷2话共4卷（共8话）。", "episodes": [{"season_number": 2, "episode_number": 1, "name": "黑剑巫篇Ⅰ", "overview": "在马林度假村施设·青埃里吉姆，代替休假，在施设的饮食店打工的古城和浅葱。在打工的时候，和一个叫结底的少女相识的古城，听说她从某个研究设施被纱矢华的手帮助出来了。在结底们逃跑的时候，纱矢华与使用剑巫技能的谜一样的少女成为了交战状态，不知道是否平安"}, {"season_number": 2, "episode_number": 2, "name": "黒剑巫篇Ⅱ", "overview": "深夜醒来的古城，看到了变成妖艳的结底的身影。她的真面目是最强的梦魔·萨克巴士，被结底的能力所影响的雪菜和浅葱也以上心的表情逼近古城……。在雪霞狼的力量下，不管怎么说，在这场比赛中，在魔导灾害专门的国家机关·太子局所属的妃崎雾叶和被萨克巴士的力量操纵的纱矢华也出现了！？"}, {"season_number": 2, "episode_number": 3, "name": "黒剑巫篇Ⅲ", "overview": "神灵在太古时代创造出的生物武器雷维亚基。恐怖分子久须木想用眼睛的力量来操纵那个巨大兵器。为了阻止他的野心，也得到了浅葱的协助，古城和雪菜走向了雷维亚。把想要妨碍古城们的雾叶托付给纱矢华的话，在眷兽中突破了雷维亚的魔力障碍！成功侵入内部！"}, {"season_number": 2, "episode_number": 4, "name": "逃亡的第四真祖篇Ⅰ", "overview": "久违地来到了弦神岛的古城的父亲·牙城。和古城的再会早早地，带着凪沙回到了本土。留下的古城和雪菜和朋友们一起享受过年的初次参拜时，魔法阵放映出来的谜的邮件从风沙中送来。认为无法与凪沙取得联系的古城，就试着求浅葱来探寻牙城的动向——！？"}, {"season_number": 2, "episode_number": 5, "name": "逃亡的第四真祖篇Ⅱ", "overview": "为了确认凪沙的安危，古城的古城。但是，从那月开始就受到了意想不到的约束。虽然为了帮助尼娜和夏音的帮助而痛苦地逃跑，那月的跟踪很严格，古城被囚禁在那月的监狱结界……。在监狱结界与“本来的姿态”的那月对峙的古城，如果从被卷入的夏音中吸血的话，会让新的眷兽觉醒！！"}, {"season_number": 2, "episode_number": 6, "name": "咎神骑士篇Ⅰ", "overview": "这是带沙尘来到本土的根据地。来到老家的神绪多神社，不知为何被作为母亲的红纱乃拘留。在神绪多神社的某神绳湖周边，由于狮子王机关和自卫队，某个作战计划被决定了……。另一方面，不知道那样的情况，在温泉伸展羽毛的凪沙的基础上，有狮子王机关的“三圣”一人，黑奈出现了——。"}, {"season_number": 2, "episode_number": 7, "name": "咎神骑士篇Ⅱ", "overview": "来到了本土，在古城们身边赶走的浅葱和利迪亚纳。路上被魔兽群袭击，被褐色皮肤的少年救了。少年的名字是夏娃面纱。这是一个统称灭亡王朝的第二真祖直系王子。另一方面，狮子王机关和自卫队的作战，被纠纷发现失败。虽然是在混乱的时候解开了拘留的牙城，但是受到翼龙的神秘骑士的袭击！"}, {"season_number": 2, "episode_number": 8, "name": "咎神骑士篇Ⅲ", "overview": "沉睡在神绳湖湖底的龙族少女格兰达。被要求将她的身份传递出来的自卫队的情况不审的古城拒绝的话，队员们将自卫队的车辆陷入苦头，袭击古城！一系列的骚动的黑幕，是在自卫队中混入的圣经派的行为。而古城却因出现了真实身份的圣经派魔具的力量而被送往虚无世界——！？"}]}, {"season_number": 3, "name": "第 3 季", "overview": "古城等人解决了本土的圣歼派事件，并回到弦神岛，但当他们到达时，却接连发生原因不明的船舶事故和飞机失事，导致弦神岛陷入孤立状态。雪菜推测这一异常事态的原因可能是风水术引发的军事术式，而那月则猜想到了能够操纵如此规模术式的术士人选。那月所说出的，乃是魔导恐怖组织“地狱蔷薇”。而他们下一次发动的恐怖袭击的目的是？————《噬血狂袭Ⅲ》改编自三云岳斗原作、真若子负责插画的轻小说《噬血狂袭》，是该动画系列的第3部，于2018年3月10日宣布了制作决定的消息。动画由CONNECT负责制作，于2018年12月19日起开始发售，每卷2话共5卷（共11话）。", "episodes": [{"season_number": 3, "episode_number": 1, "name": "深渊蔷薇篇Ⅰ", "overview": "从本土回到了弦神岛的古城一行人，再次回到了日常的学园生活。然而古城却发现妹妹的凪沙样子有点奇怪，以及班级上的人数近一半都不在。原来是因为这两天弦神岛上发生的事故异常的增多。而后古城和雪菜被南宫叫到了办公室……"}, {"season_number": 3, "episode_number": 2, "name": "深渊蔷薇篇Ⅱ", "overview": "救助了凪沙的神秘女性·狄珊珀，古城似乎从她身上想起了某些事情。与此同时，南宫找到了千贺毅人的所在处，为了阻止“深渊蔷薇”的发动，两人开始了激斗。而后，古城和雪菜也打算加入其中，没想到的是狄珊珀出现在了两人面前……"}, {"season_number": 3, "episode_number": 3, "name": "深渊蔷薇篇Ⅲ", "overview": "“深渊之陷”所设下的病毒，会吸取弦神岛上魔族们的魔力。吸取的魔力再聚集在一起，巨大的“深渊蔷薇”出现在了岛屿的上空。虽然纱矢华等人一起对它发起了攻击，但是在持续供给的魔力的作用下完全没有任何效果。与此同时在废弃区，古城与狄珊珀的最后一战也开始了…"}, {"season_number": 3, "episode_number": 4, "name": "黄金时光篇Ⅰ", "overview": "虽然解决了“深渊之陷”一事，但是弦神岛上还有着许多恐怖分子。古城等人也参与了城市复原的志愿活动，而浅葱更是由于拯救了小岛而作为超强的美少女黑客受到了大家的瞩目，成为了偶像般的明星。与此同时，雪菜对于自己身体所发生的“某个异变”，由于找不到合适的对象商量而在独自承受着……"}, {"season_number": 3, "episode_number": 5, "name": "黄金时光篇Ⅱ", "overview": "为了救出被关押在基顿门的第0层的饥饿期，柯吉一行。虽然高比担心状态不好的隐形眼镜，但是希美拉和高比一起朝第0层走去。终于到达的第0层，在那里等着高齐一行人的是？！"}, {"season_number": 3, "episode_number": 6, "name": "黄金时光篇Ⅲ", "overview": "因为伊托米加的圣岛的力量、被束手无策的柯伊一行。他是个怀疑圣岛到底是什么的人。那时候向考茨奥传达的圣岛的真相和唯一能打败的人。高飞能否从意味深长的米加罗开始守护希美拉和这个托味岛？！"}, {"season_number": 3, "episode_number": 7, "name": "真祖大战篇Ⅰ", "overview": "找回平静的日常生活的伊托加味岛。科扎伊一行也在流传着关于情人节的故事。这时，高保尔在巴特勒的部下加戈河的车上看到了阿萨基的下车，并产生了疑问。另一方面，和西奥·尤利在一起的格兰达受到了前王领域帝国的议会长贝雷施·阿拉达尔的袭击后，逃到了格兰达所在的科扎德岛。"}, {"season_number": 3, "episode_number": 8, "name": "真祖大战篇Ⅱ", "overview": "赌上贝雷修·阿拉达和格兰达进行决斗的科伊。科布为了向阿拉达寻求胜利的方法，去找了阿基兹王子，但听到了一些不懂的话，就会马上回来进行决斗。激烈的战斗中，巴特勒的计谋出现在了这个决斗场。"}, {"season_number": 3, "episode_number": 9, "name": "真祖大战篇Ⅲ", "overview": "是从美娜娜茨基家醒来的鼻子电视上宣布，饿死期与巴特勒联手，对抗圣约条约组织彻底抗战。再加上，阿萨基说要全力利用格兰达守护的卡因的遗产。另一方面，为了救出生命危险的罗司机，赫托斯说要给考茨基一行举行最后的宴会。"}, {"season_number": 3, "episode_number": 10, "name": "真祖大战篇Ⅳ", "overview": "在拉波利亚和阿拉达的帮助下，闯入了圣约条约组织议会，以第4个进化组的名义宣布了这个岛的味道，并获得了攻击拒绝权的科伊。但是为了得到认可，必须在岛上驱逐巴特勒，成为真正的统治者。柯吉击退了连圣岛的力量都吸收的巴特勒，能从战争的危机中拯救这个岛吗？！"}, {"season_number": 3, "episode_number": 11, "name": "OVA：消失的圣枪篇", "overview": "在新的波折的预感面前，幕间的故事——佯围绕着“圣歼”和瓦特拉的战斗中取得胜利的古城和雪菜。\n虽然已经把弦神岛作为自己的“夜之帝国”而成为实质性的岛屿支配者的古城，却过着与以前一成不变的日常生活。\n但就在此时，弦神岛周边海域发生的原因不明的海难事故，由狮子王机关和太史局进行联合调查。\n另一方面，古城被呼叫自己的声音唤醒。映入记忆模糊的他视线中的景象，是脸颊通红地蜷缩在自己睡的那张毛毯中，流着泪哭诉着的雪菜的容貌。\n“前辈……我重要的东西不见了……”————《噬血狂袭：消失的圣枪篇》是 日本轻小说《噬血狂袭》的OVA动画。\n由原作者三云岳斗原案的原创故事，在“电击文库·秋之祭典2019”的生放送活动中正式宣布了制作的消息。这次的OVA动画上接完结的OVA动画系列《噬血狂袭Ⅲ》，也是即将登场的新的OVA动画系列《噬血狂袭Ⅳ》的预热之作。\nOVA于2020年1月29日发售，全1话。"}]}, {"season_number": 4, "name": "第 4 季", "overview": "《噬血狂袭Ⅳ》改编自三云岳斗原作同名轻小说，是该系列动画的第4期。2019年10月6日的“电击文库·秋之祭典2019”的生放送活动中正式宣布了制作的消息。紧接着新作OVA动画《噬血狂袭：消失的圣枪篇》后，于2020年4月8日（原3月25日）起开始发售，每卷2话共6卷（共12话）。", "episodes": [{"season_number": 4, "episode_number": 1, "name": "虚幻的圣骑士篇Ⅰ", "overview": null}, {"season_number": 4, "episode_number": 2, "name": "虚幻的圣骑士篇Ⅱ", "overview": null}, {"season_number": 4, "episode_number": 3, "name": "虚幻的圣骑士篇Ⅲ", "overview": null}, {"season_number": 4, "episode_number": 4, "name": "无尽夜宴篇Ⅰ", "overview": null}, {"season_number": 4, "episode_number": 5, "name": "无尽夜宴篇Ⅱ", "overview": null}, {"season_number": 4, "episode_number": 6, "name": "无尽夜宴篇Ⅲ", "overview": null}, {"season_number": 4, "episode_number": 7, "name": "再会的吸血姬篇Ⅰ", "overview": null}, {"season_number": 4, "episode_number": 8, "name": "再会的吸血姬篇Ⅱ", "overview": null}, {"season_number": 4, "episode_number": 9, "name": "再会的吸血姬篇Ⅲ", "overview": null}, {"season_number": 4, "episode_number": 10, "name": "十二眷兽与血之从者篇Ⅰ", "overview": null}, {"season_number": 4, "episode_number": 11, "name": "十二眷兽与血之从者篇Ⅱ", "overview": null}, {"season_number": 4, "episode_number": 12, "name": "十二眷兽与血之从者篇Ⅲ", "overview": null}]}, {"season_number": 5, "name": "第 5 季（最终季）", "overview": "《噬血狂袭 FINAL》改编自三云岳斗原作同名轻小说，是该系列OVA动画的第5期，于2021年6月30日宣布制作决定，由CONNECT负责制作（共4话）。", "episodes": [{"season_number": 5, "episode_number": 1, "name": "晓的凯旋Ⅰ", "overview": null}, {"season_number": 5, "episode_number": 2, "name": "晓的凯旋Ⅱ", "overview": null}, {"season_number": 5, "episode_number": 3, "name": "晓的凯旋Ⅲ", "overview": null}, {"season_number": 5, "episode_number": 4, "name": "晓的凯旋Ⅳ", "overview": null}]}]}