{"id": 62273, "name": "食戟之灵", "overview": "《食戟之灵》的舞台是位于东京内的一所料理名校“远月学园”，初中毕业之后为了作继承家业“幸平餐馆”的主角幸平创真因为父亲的指示来到这里，以特别编入生就读。在毕业率不到百分之十的“远月学园”里，来自各地厨艺精锐的年轻人彼此较劲，互相争夺在料理上的顶点。在这料理便是一切的世界，所有敌人都必须用料理来征服。为了击败对手，互相赌上等价的赌注，用料理进行的单对单决斗，就是远月的传统料理对决——“食戟”。", "seasons": [{"season_number": 1, "name": "第 1 季", "overview": "以名门料理学校“远月学园”为舞台，描绘了家里经营餐馆的幸平创真，由于要帮助家里的事情，并以超越父亲为激励而日复一日地磨练自己的厨艺。在初中毕业后，创真在父亲的命令下，进入“远月学园”高中部就读。一部围绕着小镇上定食屋主人的儿子的料理美食类漫画由此开始（共24话）。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "无尽的荒野", "overview": "市郊的人气餐馆“幸平”。店主的儿子、初中三年级的幸平创真希望成为超越父亲的料理人，而一边在店里帮忙一边磨练着自己。某日，面对盯上了“幸平”土地的房地产商，创真宣言“如果拿不出客人所希望的料理的话就关店”。房地产商们使用卑劣的方法毁掉了冰箱里的肉，并向创真要求“肉料理”……"}, {"season_number": 1, "episode_number": 2, "name": "神之舌", "overview": "创真按照父亲·城一郎的指示所前往的地方是日本首屈一指的料理学园“远月茶寮料理学园”。编入考试的审查员·薙切绘里奈是内部升学的学生。她拥有着人类最强的味觉“神之舌”，自幼开始就在全日本的名店中担当品尝的工作。若是被绘里奈说了“没有才能”，就无法在料理业界中生存了。希望编入的人由于过于害怕而想要逃离考试，但……！？"}, {"season_number": 1, "episode_number": 3, "name": "那个料理人不会笑", "overview": "创真总算在远月学园的编入考试中合格了。但他在开学典礼的编入生致辞上突然放出大胆的宣言，并受到学生们如同风暴一般的嘘声。下定决心不要像创真一样遭人白眼的女学生·田所惠，只要再有一次不及格或者得到E评价就要立刻退学了。但她最初的课程就是和创真组成两人一组。更不幸的是，这节课的讲师·沙佩尔是以评价严苛而闻名的“不会笑的料理人”……！"}, {"season_number": 1, "episode_number": 4, "name": "极星的玛利亚", "overview": "希望住进学生宿舍的创真，怀着满心期待前往“极星寮”。他所到达的那个地方，是有着荒废外表的诡异洋馆。之后，随着一声怒号，宿舍管理员大御堂文绪现身了。只有制作出料理，并让其味道得到文绪认可的人才允许住进宿舍。创真为了住进宿舍，向极星的名产“宿舍入住试炼”发起挑战！！"}, {"season_number": 1, "episode_number": 5, "name": "冰之女王与春日风暴", "overview": "住在极星寮的唯一一位二年生·一色慧，是远月十杰之一。以加入十杰为目标的创真立刻就发起料理对决的挑战，然而他直到此时才知道远月学园传统的料理对决“食戟”的规则。另一方面，此时的绘里奈为了建设自己专用的调理大楼，与什锦火锅研究会的主将展开了“食戟”……"}, {"season_number": 1, "episode_number": 6, "name": "肉之侵略者", "overview": "对于校内料理研究会感兴趣的创真带着惠前去“盖浇饭研究会”（简称“盖研”）参观。出来迎接他们的只有意气消沉的主将·小西一个人，他说盖研马上就要迎来被绘里奈摧毁的命运了。创真觉得盖研要是毁掉就太可惜了，于是他代替小西，第一次向“食戟”发起挑战！！"}, {"season_number": 1, "episode_number": 7, "name": "寂静的盖饭、雄辩的盖饭", "overview": "水户郁魅VS幸平创真的“食戟”开战！会场上包括绘里奈在内的所有人都确信肉类大师郁魅会获得胜利。另一方面，创真刚一登场就迎来了嘘声的风暴……“食戟”的主题是盖饭，主要食材是肉。究竟创真能否守护住盖研！？"}, {"season_number": 1, "episode_number": 8, "name": "构想与创造的协奏曲", "overview": "被称作远月学园高等部最初的地狱的“宿泊研修”。传闻在这项合宿当中，连日内会有多达几十名学生遭到强制遣返、退学，学生数减至一半以下。研修场所是“远月度假村”所经营的豪华旅馆。创真等人怀着各自的想法，前往以存活下来为赌注的地狱合宿！！"}, {"season_number": 1, "episode_number": 9, "name": "点缀山色的面衣", "overview": "远月的毕业生·乾日向子的课题是“利用这里的食材制作出日本料理”。除了调味料以外的东西必须要在建筑物的周围确保。漂亮地切开合鸭的阿尔迪尼兄弟一次就合格。视创真为对手的塔克米，向还未进入调理阶段的创真等人发出挑衅。创真由“这里的食材”这句话当中想出了秘策，和惠一同跑向野外！！"}, {"season_number": 1, "episode_number": 10, "name": "至高的菜谱", "overview": "极星寮成员总算是撑过了合宿第一天。惠在做完创真的支援工作之后感觉到了其效果，也稍微开始有了自信。合宿第二天到来，创真和惠面对的是据说昨天一天就让超过30人退学的法国料理天才·四宫的课题……。"}, {"season_number": 1, "episode_number": 11, "name": "来自东方的魔术师", "overview": "为了取消惠的退学，创真无谋地向四宫申请进行“食戟”。四宫拒绝了与创真的“食戟”，但在堂岛的命令下，他半强制地接受了这场对决。追加的条件是创真与惠向四宫挑战，而且主调理是惠！如果创真等人能获胜，惠的退学就可以取消。但若是失败的话，不仅仅是惠，就连创真都要退学。在地下的厨房，“非正式食戟”秘密地开始了！"}, {"season_number": 1, "episode_number": 12, "name": "餐盘上的回忆", "overview": "四宫VS惠、创真的“非正式食戟”开战！赌注是惠与创真的退学。在四宫的料理之后，对惠的料理的审查开始了。惠第一次以主厨身份制作的料理。那是，意识到四宫的课题“9种蔬菜的法式冻”而制作的7种蔬菜堆叠而成的“彩虹法式冻”！"}, {"season_number": 1, "episode_number": 13, "name": "黎明前的鸡蛋们", "overview": "合宿第三天的夜里。创真等极星寮成员通过了残酷的课题，总算全员生还。研修指南中并未写着今天的就寝时间。正在极星寮成员感到不可思议时，传来了召集的广播。堂岛给疲劳不堪的学生们出的新课题，是直到明天早晨为止想出“使用鸡蛋的早餐菜单”！"}, {"season_number": 1, "episode_number": 14, "name": "变形", "overview": "课题合格的条件是将“使用鸡蛋的早餐菜单”以自助餐形式在两小时内被吃掉200份以上。创真的蛋奶酥在客人享用之前就变得萎缩，面临在只剩30分钟时还不到10份的绝望状况。创真回想起城一郎的话语，赌上了起死回生的一着……！！"}, {"season_number": 1, "episode_number": 15, "name": "被称作「修罗」的男人", "overview": "合宿结束，生还的学生们回到远月学园。此时，创真错过了回去的班车，只能呆然站立。另一方面，绘里奈也因为有东西忘在房间而要乘别的车回去。幸运地遇到绘里奈的创真也坐上了同一辆车……在让人不自在的车里，绘里奈所说的“秋季选拔”究竟是！？之后，有一位令人意外的人物在极星寮等候着……"}, {"season_number": 1, "episode_number": 16, "name": "驱行万里的料理人", "overview": "突然出现在极星寮的人是创真的父亲·城一郎。城一郎曾经是远月学园以及极星寮的学生！“让我看看你到底成长了多少吧。”城一郎向创真发起料理对决的挑战。审查员是文绪、一色、惠三人。创真VS城一郎，久违的“父子对决”开始了！！"}, {"season_number": 1, "episode_number": 17, "name": "官能的炸鸡块", "overview": "创真利用连休，入学以来第一次回到自家。他原本只想给店里通个风，但期待着幸平餐馆复活的人们蜂拥而至，因而餐馆临时开业。店内一片盛况，但“紫罗兰商店街”的少当家众却在角落里低着头。看样子，商店街的客人都被“站内店”给吸引走了……！？"}, {"season_number": 1, "episode_number": 18, "name": "青春的炸鸡块", "overview": "“幸平餐馆”所在的“紫罗兰大道商店街”的客人都被站内店开设的炸鸡块专卖店“伯劳屋”夺走了。为了夺回流失的客人，创真和仓濑以及来当帮手的肉魅等人一同思考对抗策略。创真等人最终想到的关键字是“边走边吃的炸鸡块”！紫罗兰大道商店街……炸鸡块夏之阵，开战！！"}, {"season_number": 1, "episode_number": 19, "name": "被选中的人", "overview": "远月学园第一学期的结业式到来了。学园内的公告栏公布了在“秋之选拔”中出场学生的名字。以创真为首，极星寮的成员以及塔克米、肉魅等具有实力的一年级生都榜上有名。预选的课题是“咖喱料理”。创真为了了解关于咖喱的事情，前往城一郎告诉他的某个“前辈”之处。"}, {"season_number": 1, "episode_number": 20, "name": "卧龙升天", "overview": "与熟知香料的叶山相遇，创真和惠知道了咖喱料理的深奥。 参加“秋季选拔”的一年级学生们利用暑假这段时间，各自创作自己的咖喱菜。 接下来就是比赛当天， 《秋之选拔》正式出场的预选赛拉开帷幕——！ ！"}, {"season_number": 1, "episode_number": 21, "name": "未知的已知", "overview": "终于开始的『秋天的选拔』的预选！ 学生们被分成a、b两个区域进行开始烹饪。 本次比赛中只有4名选手能够最终出线。 a区的创真，在优胜候补叶山等备受瞩目的情况下，以自己的步调推进自己的烹调。 另一方面，在b区，惠做着朴素的工作。 之前不显眼的惠在那里拿出了某种特殊的食材……。"}, {"season_number": 1, "episode_number": 22, "name": "超越日常之物", "overview": "秋之选拔预选赛各区块的审查开始！ 在b区，绯沙子她们已经得分很高，会场沸腾起来。 接下来北条、阿尔迪尼兄弟、爱丽丝也陆续推出了原创咖喱菜。 最后端上的是观众和评委都不期待的惠的咖喱菜。 从创真那里得到勇气做成的，惠之菜是？"}, {"season_number": 1, "episode_number": 23, "name": "争相绽放的个人竞演", "overview": "“秋选”初赛继续激烈的战斗。 从B区块开始，爱丽丝，绯沙子，塔克米和惠出现！ 另一方面，A区审查员亮出了0分的记分牌，而高分者尚未出现。 接下来是爱丽丝的堂兄黑木场凉。 神秘的黑木的美食终于出现了！"}, {"season_number": 1, "episode_number": 24, "name": "战士们的盛宴", "overview": "黑木场作为A区的黑马得到了该区的最高分。 审查也终于来到了最高潮了！ 终于登场了，间谍的天才，种子选手叶山亮。 像“香味的炸弹”一样的鱼头咖喱，在会场里被压倒。 叶山的审查结束后，创真的咖喱菜登场！"}]}, {"season_number": 2, "name": "第 2 季（贰之皿）", "overview": "每天都在自家的市郊餐馆“幸平”帮忙的幸平创真，在初中毕业的同时，就被父亲·城一郎推荐编入某所料理学校。那是日本首屈一指的料理学校“远月茶寮料理学园”……是毕业到达率不足10%的超级精英学校。严酷的考试、不断有人脱落的地狱宿泊研修、以退学为赌注的食戟。跨越各种试炼，磨炼着料理水平的创真。他与志同道合的伙伴，以及同世代的实力者们相遇，作为一个人类也有着确实的成长。——之后，秋季到来。即使在一年生当中也只允许被选拔出来的人出场的远月传统“秋之选拔”，创真得到了这场选拔的出场券（共13话）。", "episodes": [{"season_number": 2, "episode_number": 1, "name": "盒中所装之物", "overview": "“秋之选拔”战·第一轮的组合决定，第1场比赛出场的是创真。然后出现在创真面前的对战对手是，擅长烹饪分子料理的薙切爱丽丝。2人的对决题目是“便当”。爱丽丝的便当内装满了超越常识的最尖端的技术。而创真的秘计是“进化型海苔便当”。"}, {"season_number": 2, "episode_number": 2, "name": "交错的光与影", "overview": "“秋之选拔”战·第1场比赛宣布了创真的“海苔便当”漂亮地胜过了爱丽丝。在这之后的第2场比赛，田所惠和黑木场凉对决的主题是“拉面”。汤的素材可以说是拉面的生命，各自选择都做好了选择，性格和料理的特征也正相反的2人现在正激烈冲突着。"}, {"season_number": 2, "episode_number": 3, "name": "『璞玉』世代", "overview": "“秋季选拔”战·第2场比赛终于结束了。令人在意的结果是…。接下来的第3场比赛是优胜候补・叶山亮和绘里奈的亲信的新户绯沙子对决！究极的“汉堡”对决花落谁家。另一方面，第4场比赛前对战的创真与美作之间不知为何产生了不稳定的气氛…？"}, {"season_number": 2, "episode_number": 4, "name": "追踪者", "overview": "第四场比赛是塔克米·阿尔迪尼与美作昴对决。这场比赛是进入半决赛的最后的一回争夺，不仅如此，同时“食戟”也进行着。阿尔迪尼的自尊心受到了的屈辱，塔克米为了胜利而燃起来了。但是，以“甜品”为主题的题目烹饪的话，美作和塔克米制作了完全同样的东西…!?神秘的美作的实力和战略现在被揭露。"}, {"season_number": 2, "episode_number": 5, "name": "第一口的秘密", "overview": "创真的半决赛的对手，是打倒塔克米的美作。而且，接受了美作的要求，将自己的料理人人生为赌注进行食戟。并且，反正无论如何都会被预测，就把题目“西餐的主食”要制作的东西说出来了。创真该如何面对美作的完美追踪。"}, {"season_number": 2, "episode_number": 6, "name": "清晨依旧来临", "overview": "创真VS美作的“炖牛肉”对决终于开始了。在拷贝主要的食材牛尾后，美作在得意的整理下抓住了评委和观众的心。但是创真，面对美作还保留了策略。最终，创真拼上料理人的人生的食戟结果…!?"}, {"season_number": 2, "episode_number": 7, "name": "互相啃食的野兽", "overview": "半决赛第1场以创真的胜利而落下帷幕。比赛之后，黑木场辽与叶山亮的半决赛第2场比赛开战。主题是第1场和“西餐的主食”一样。擅长使用鱼贝类的黑木场凉和擅长巧妙地使用香料的叶山。在决胜的最后一个名额的战斗现在开始。"}, {"season_number": 2, "episode_number": 8, "name": "围绕时令的战斗", "overview": "决赛的题目“秋刀鱼”是秋天经典的食材。以为试验顺利的进行着，到鱼市采购秋刀鱼的创真“鉴定”的时候了解了自己与黑木场和叶山的差别。在吃应时的食材的胜负中是否能抓住最好的素材，是分胜负的大关键！在意外的地方背负不利条件的创真，起死回生的绝招…!?"}, {"season_number": 2, "episode_number": 9, "name": "宣告秋意之刀", "overview": "“秋季选拔”决赛终于拉开帷幕！远月历史上首次破例以3人争夺战的食材是“秋刀鱼”。为了鉴别的阶段拉开的差距创真下了功夫，在秋刀鱼上附加了某种东西填补了差距。叶山和黑木场得到了光亮新鲜秋刀鱼，而创真取出了秋刀鱼是…!?明亮的月光下，三人三样秋刀鱼料理让评审员接二连三的称赞。"}, {"season_number": 2, "episode_number": 10, "name": "新的『璞玉』", "overview": "被认为是比不上黑木场的“包烤秋刀鱼”，叶山的“炙烤秋刀鱼鱼生”的创真的“米糠秋刀鱼炊饭”，隐藏着的秘密！再三考虑之后想出了的那个秘计，最终是否能够动摇审查员？…!?三种“秋刀鱼”的决战，胜负的去向…！！"}, {"season_number": 2, "episode_number": 11, "name": "实地研习", "overview": "短暂的“秋季选拔”结束了，到外部现场的各种料理实战学习课程“实地研修”开始！合格标准是“留下显著可见的成绩”。可以和外面的世界触摸而得意洋洋的创真与绯沙子同时被派往西餐厅三田村！创真凭借在幸平的经验，顺利地进行着研修，“业绩”的本质还没有达到…！创真等人的实地研修能合格…！"}, {"season_number": 2, "episode_number": 12, "name": "魔术师再临", "overview": "创真漂亮地突破了第一个实地研修，接下来研修的地方。创真来到的是“SHINO ' S TOKYO”…以前，那是以前赌上取消惠的退学而进行食戟战斗的对手・四宫小次郎新开张的“SHINO ' S”的首个日本分店。到现在为止没有经历过的法国料理店的料理场，创真可以在这一周生存下去……！？"}, {"season_number": 2, "episode_number": 13, "name": "威风堂堂", "overview": "在“SHINO ' s TOKYO”的实地研修仅剩下一天。基本能掌握法国料理的技术，厨房的人们也认可了创真，可以参加新作比赛！到底创真，能否满足四宫的舌头，让“SHINO ' s TOKYO”的菜单刻上自己的料理的名字，然后，实地研修的合格与否…！？"}]}, {"season_number": 3, "name": "第 3 季（餐之皿）", "overview": "创真在学园中与各式各样的料理人相遇并不断成长着，同时也开始摸索“只属于自己的料理”。创真在远月学园传统节日的“月飨祭”上向十杰的成员们发起了挑战。其实，绘里奈的父亲薙切蓟在暗中操纵下成立了中枢美食机关，不允许他们创作在课堂上所规定的菜单之外的其他任何料理。无法认可蓟这一做法的创真等人打算向中枢美食机关发出挑战。与此同时，创真一行人也马上就要面临被称为远月学园最难之一的升级考试……在北方大地上即将展开更为激烈的战斗（共24话）。", "episodes": [{"season_number": 3, "episode_number": 1, "name": "挑战十杰", "overview": "幸平创真了解到了远月学园秋季的一项大型学园祭活动“月飨祭”即将拉开序幕。十杰第八席・久我照纪与创真有着“只要在料理上有任何一点赢过我的话，我就同意接受食戟”的约定。创真决定参加“月飨祭”并与久我照纪一决胜负！随后，幸平创真去久我照纪的中华料理研究会大本营一探究竟…！？"}, {"season_number": 3, "episode_number": 2, "name": "麻与辣", "overview": "在中华研面前、幸平创真决定在月飨祭中开设同类型的“中华”料理店、向久我发起了挑战！另一方面，爱丽丝、黑木场和叶山组成了模拟店，其他的伙伴们也在为月飨祭积极做着准备。这样的情况下，有着田所惠协助的幸平创真的料理店开业了，可是却出师不利…？"}, {"season_number": 3, "episode_number": 3, "name": "月飨祭", "overview": "月飨祭终于开幕了！创真所经营的模拟店的菜单，是由石窑制作的胡椒饼！但是，客人们却朝着装修豪华的中华研店铺涌动着。结果，创真店铺第一天的运营出现了大赤字…！在月飨祭最终依然是赤字会致使退学，创真刚开始就面临着危机！这样的局面该如何扭转！？"}, {"season_number": 3, "episode_number": 4, "name": "一群年轻的狮子", "overview": "经过三天的月飨祭，幸平的模拟店仍然亏本，于是他设计了一款新菜式，将麻婆豆腐和咖喱结合，做出「定时麻婆咖喱面」，立刻引来多人前来尝试，令模拟店爆满，幸好有多名「援军」主动帮忙，令「中华摊」勇夺营业额第一位！"}, {"season_number": 3, "episode_number": 5, "name": "阴影笼罩的餐桌", "overview": "幸平等人去品尝司瑛士所准备的「秋季食材交响曲」，除了食物味道惊为天人，幸平亦看到司对食材的自信态度；绘里奈的父亲到她的店内闹事，原来她的父亲有个不为人知的身份？"}, {"season_number": 3, "episode_number": 6, "name": "被囚禁的女王", "overview": "绘里奈的父亲蓟成为了新总帅，众人感到十分不满；仙左卫门找上幸平，告诉他绘里奈因被蓟洗脑而变得没有仁慈之心，蓟亦禁止她和其他朋友联络，仙左卫门拜托幸平救出绘里奈……"}, {"season_number": 3, "episode_number": 7, "name": "开始崩坏的学园", "overview": "蓟成为了新总帅后，大肆改革远月学园，除了解散所有校园内自主营运的烹饪组织，还私自创立中枢美食机关「CENTRAL」，学生所做的料理只能由「CENTRAL」的成员决定，而违抗者将被逐出学园……"}, {"season_number": 3, "episode_number": 8, "name": "炼金术师", "overview": "于「CENTRAL」的恶势力下，很多料理研究组都面临被解散的危机，现在就连充斥住反「CENTRAL」学生的极星寮都不例外！食戟挑战在「CENTRAL」的控制下已变得毫无意义了，因为所有评审都是「CENTRAL」的人，挑战他们等于自取灭亡！然后幸平创真却果敢地下了食戟战书！"}, {"season_number": 3, "episode_number": 9, "name": "残党狩猎", "overview": "幸平在食戟中打败了第9席的睿山，成功保卫极星寮；「CENTRAL」不断要求散多个团体，他们称呼这些团体为「狩猎残党」，并与之进行食戟对战。「CENTRAL」召集了一批足以被称为十杰预备军的高手，誓要拿下的压倒性的胜利……"}, {"season_number": 3, "episode_number": 10, "name": "跃动的鲑鱼", "overview": "与「CENTRAL」的食戟对战正式开始！黑木场凉代表最先端料理研究会与「CENTRAL」的楠连太郎决斗，主菜则是三文鱼。现场有最尖端设备—蒸汽对流焗炉和冷冻搅拌机，能把食物的味道提升一个层次，但这些机器的用法也非常复杂，他们会如何运用高端设备去令自己获胜呢？"}, {"season_number": 3, "episode_number": 11, "name": "餐桌的白骑士", "overview": "自从「CENTRAL」成立之后，学校授课的形式也变得死板，课程只着重料理步骤，而忽视学生的创意。「CENTRAL」派来十杰第一席司瑛士授课，幸平自愿上前当助手。司瑛士十分欣赏幸平的手艺，并邀请他加入「CENTRAL」，幸平极度不愿意，最终二人进行比试，幸平若果落败了，便要加入「CENTRAL」……"}, {"season_number": 3, "episode_number": 12, "name": "勇攀高峰之人", "overview": "幸平向司瑛士提出挑战，如果输了就要加入central。幸平展示出过人的料理才能，令到司瑛士发现了他的创新之处，可是他仍然技不如人……"}, {"season_number": 3, "episode_number": 13, "name": "升级考试", "overview": "CENTRAL宣布将会在第二学期举办一场升级考试，间接要把所有违抗剃切的反叛分子全部弄走。剃切私下找到幸平，提到自己因家庭背景，开始对料理究竟是甚么感到十分困惑，为了让剃切找回当初热爱美食的感觉，幸平决定弄「天妇罗盖饭」，让剃切品尝到那个幸平餐馆的味道，并改变她对平民食物的看法！"}, {"season_number": 3, "episode_number": 14, "name": "远月列车启程", "overview": "升入2年级的升级考试，按照惯例每年都会放在北海道举行，每通过一个课题就要换一个地方，考生们由南端开始不断向北边移动，在此期间需要不断通过各地的试炼……"}, {"season_number": 3, "episode_number": 15, "name": "奋起的女骑士", "overview": "为了把幸平一行人都淘汰了，这次他们决定连食材都不给了，可是由于整个北海道也以强降雪而闻名的俱知安町，是薯仔的一大产地，那里的人会用著名薯仔品种「男爵芋」来提炼淀粉……"}, {"season_number": 3, "episode_number": 16, "name": "复仇之战", "overview": "幸平和叶山因为立场不同而要对决，堂岛主厨要他们以「用熊肉做出一道最美味的料理」来进行对决。要想料理这种特殊的肉，去腥这一步是必不可少的，为此就必须用到香辛料，也就是说碰上了叶山最擅长的领域啊…."}, {"season_number": 3, "episode_number": 17, "name": "美味的冒险", "overview": "幸平从堂岛听说了叶山加入十杰的原因，幸平不容许叶山因为其他原因而疏忽比赛，要求叶山全力以负进行与叶山的复仇战！比试正式开始，叶山和幸平竟然同样选择了炸物参赛，可是幸平却豪赌在兽臭味最强烈的近熊骨部位的肉！"}, {"season_number": 3, "episode_number": 18, "name": "为了谁", "overview": "终于轮到试食叶山的菜品「炸熊」的时间，评审们都给予一致好评。幸平退学已成定局？然而，评审们还没有加上酱汁来品尝二人的熊料理，原来二人都用了熊的高汤来做酱汁，幸平更借用了叶山在选拔决赛用过的「减法」和「强调」的手法！剃切宗卫更品尝出为了对付叶山所付出的努力，幸平最终能报叶山一箭之仇！"}, {"season_number": 3, "episode_number": 19, "name": "宣战布告", "overview": "学样所有叛逆分子都已被退学，幸平一伙人决定用「联队食戟」的方式，抢走过半数的十杰席位，幸平的父亲更赌上「幸平餐馆」，势要打败现时的十杰！所谓的「联队食戟」最重要就是团队合作，为了特训，幸平他们要进行2对2的模拟战，而第一样要做的菜式就是极需要合作的「薯蓉焗牛绞肉」！"}, {"season_number": 3, "episode_number": 20, "name": "绘里奈的钻研", "overview": "「远月列车」继续上路，这次的比赛形式是「联队食戟」，要做的菜品则是「薯蓉焗牛绞肉」。一向追求最高级美食标准的绘里奈，在「联队食戟」扮演着完美的协调者，她熟知队友的强弱项，再加以融合发挥，煮出偏离「正道」的料理，令一众十杰大感惊讶。"}, {"season_number": 3, "episode_number": 21, "name": "拓荒者", "overview": "幸平很好奇父亲和中村前辈的关系，于是城一郎便道出自己当年的成就，原来他就是当年很有名的「修罗」才波城一郎，更曾经独自一人迎战联队食戟，击败50人完胜，可惜成就让他迷失，为了寻找当初的热诚，他才决定离开日本，在外闯一闯……"}, {"season_number": 3, "episode_number": 22, "name": "前往决战之地", "overview": "幸平一等人所乘搭的火车终于到达总站，他们改乘船前往联队食戟的舞台，礼文岛！联队食戟即将开始，幸平等人找来了四位可靠同伴一起参战，而第一轮对战由一色、女木岛和幸平首先上场，而其中幸平所抽到的比赛题目偏偏正是对手的拿手料理——荞麦面！"}, {"season_number": 3, "episode_number": 23, "name": "背负极星寮", "overview": "World Gourmet Organization这次来来担任食戟的评审员，这是个让所有厨师都心怀敬畏的组织，一色是次对战树利夫，菜式是鳗鱼料理，树利夫做出的三种极品菜式，获得评审极高评价，一色以自己心目中的料理做出「鳗鱼三吃～极星寮风味～」，最后胜方会是？"}, {"season_number": 3, "episode_number": 24, "name": "身为强者的理由", "overview": "来到了幸平和纪之国的荞麦料理试食时间，身为江户荞麦的名门的纪之国有着绝顶的优势，她的纪之国流九成荞麦面配樱花虾炸什锦有着让评审不自不觉吃完的能力！而幸平拿出的料理竟然是完全看不出是荞麦的荞麦面！"}]}, {"season_number": 4, "name": "第 4 季（神之皿）", "overview": "在新创设的中枢美食机关影响下，无法再自由地制作料理……。创真等人反对中枢美食机关的做法，结果却被视作学园的背叛者。——之后，他们迎来了二年级升级考试。即使遭人白眼，众人仍然齐心协力突破考试，但中枢美食机关的妨碍并未停止。同伴们终于遭到退学处分的打击！被逼入绝境的创真等人为了打破这一状况，决定与蓟政权下的新远月十杰展开连队食戟。初战取得了压倒性胜利，但决定他们命运的激战才刚刚开始（共12话）。", "episodes": [{"season_number": 4, "episode_number": 1, "name": "渴望守护之物", "overview": "创真等人和剃切蓟所统领的中枢美食机关展开了联队食戟。第一轮对战，由创真等反叛者一方获得了胜利！为了延续这一势头继续取胜，反叛者一方接着又派出了久我、美作、女木岛。另一边，中枢美食机关则派出了第一席・司、第二席・竜胆、第四席・斋藤登场！由高手们展开激烈角逐的第二轮对战即将拉开帷幕……！"}, {"season_number": 4, "episode_number": 2, "name": "闪光灯绽放光辉", "overview": "第二轮的对决正式开始，女木岛学长能量全开，势要把幸平击溃，比赛中表示要使用绿茶，久我学长在烹饪中并没有要用绿茶的意思，当中涵盖了煎茶、玉露、焙茶、覆盖茶等许多种类，久我照纪在对决中使出了绝招…"}, {"season_number": 4, "episode_number": 3, "name": "共拥希望", "overview": "新老十杰碰撞的第二轮对战！女木岛、美作均惜败于对手的料理之下。尚未进行评审的是，久我VS司！在比赛前，久我直接向司提出了对决申请，他如此执着于跟司对决的理由是什么呢？以“绿茶”为主题，双方究竟会做出怎样的料理呢！？第二轮对战即将分出胜负！然后是短暂的休息时间。第三席·桃出现在了创真等人的面前？"}, {"season_number": 4, "episode_number": 4, "name": "瞄准胜利！", "overview": "联队食戟终于进入了第三轮！对战分组是创真vs斋藤，塔克米vs睿山，以及小惠vs小桃。创真3人为了在食戟之前提升各自的实力，分别接受了几位著名主厨的指导。其中，负责指导小惠的是四宫，但小惠因为过去的心理阴影而没法顺利进行烹饪。而激励小惠奋起的东西……竟然是少女漫画？"}, {"season_number": 4, "episode_number": 5, "name": "你完蛋了", "overview": "联队食戟第3轮对战，小惠VS小桃究竟谁输谁赢呢！？另外一边，塔克米和睿山围绕“牛肉”这一主题进行着烹饪。面对运用日式传统料理“时雨煮”的塔克米，睿山使出了卑鄙手段，利用一种食材来让自己在评审中变得更加有利。在这种穷途末路的困境中，塔克米所布置的“秘招”究竟是什么呢？"}, {"season_number": 4, "episode_number": 6, "name": "一把刀", "overview": "塔克米VS睿山的对战结束之后，第3轮就只剩下最后一组！与创真对战的人是，连美作的“完美追踪”都无法匹敌的天才寿司职人・斋藤综明！面对“黄油”这一高难度的主题，他们会做出怎样的料理来对决呢？"}, {"season_number": 4, "episode_number": 7, "name": "两位女王", "overview": "联队食戟终于进入了第4轮对战！中枢美食机关一边剩馀的成员是，十杰中位列前三的司、龙胆、小桃。创真等反叛者联盟仔细思考迎战劲敌的策略，最终决定派一色、塔克米、绘里奈三人出场。绘里奈终于要参战了！并且，绘里奈VS小桃，这场绝不能输的对战终于就要打响了！"}, {"season_number": 4, "episode_number": 8, "name": "你的侧脸", "overview": "第四轮对战终于打响，而剃切蓟也在此时现身会场，并宣称之后的评审将由他本人来负责！反叛者队的成员们全都非常愤慨，认为评委一职绝不能交给他这个主谋来担任，然而不知为何，本应与蓟敌对的仙左卫门却似乎也接受了这一提案？就在会场陷入一片混乱的时候，与塔克米对战的龙胆率先完成了料理……"}, {"season_number": 4, "episode_number": 9, "name": "第一席与第二席", "overview": "司瑛士做出了皇室风味野兔肉，众人吃过后都觉得这道菜实在是野味料理中的王道，而司瑛士亦被冠以天才厨师之称。联队食戟FINAL BOUT开始在即，此时，剃切绘里奈的爸爸找来了司瑛士，告诉他神之舌的秘密……"}, {"season_number": 4, "episode_number": 10, "name": "必杀料理的制作方法", "overview": "联队食戟的最终战终于开幕！FINALBOUT的对决方式是，由2道菜构成套餐料理这样一个难题。由于双方队伍的两位成员需要分别负责前菜和主菜并提供给评委，因此在这一战中团队配合显得格外重要。但是，创真和绘里奈却一直不停地拌嘴，形势似乎非常险峻……而司和龙胆这一对最强组合则丝毫不顾他们两人，很快就将完成料理！"}, {"season_number": 4, "episode_number": 11, "name": "希望之歌", "overview": "在FINAL BOUT进行期间，创真突然向绘里奈提出了食戟的挑战！然而他的这一举动却藏着一个目的……那就是通过向绘里奈挑起食戟，来激发出属于她自己的必杀料理！绘里奈采纳了创真的点子，在比赛时间所剩不多的情况下开始制作崭新的料理！绘里奈创出的必杀料理究竟是怎样的呢？"}, {"season_number": 4, "episode_number": 12, "name": "新生「远月十杰」", "overview": "联队食戟FINAL BOUT决战的时刻！！在一番激战之后，最终获得胜利的是反叛者联盟团队！剃切蓟承认了中枢美食机关的败北，一言不发地准备离开会场。而就在此时，过去曾与蓟一起在学园里不断钻研料理的城一郎和堂岛两个人突然叫住了他……。另外一边，创真等人即将决定新任十杰的席次……"}]}, {"season_number": 5, "name": "第 5 季（豪之皿）", "overview": "时光流逝，升入二年级的创真终于抵达学园的顶点，远月十杰评议会“第一席”的宝座——此时，远月学园收到了世界级料理竞赛“THE BLUE”的请柬。“THE BLUE”是年轻的料理人们赌上自己的名声展开竞争的正统派美食大赛—— 然而，这一次却和以往的趣向不同，尽是一些脱离常规的题目？！新的对手出现，弥漫着波澜起伏预感的“THE BLUE”将会如何进展……决定背负次代料理界之人的食戟之战即刻开幕（共13话）。", "episodes": [{"season_number": 5, "episode_number": 1, "name": "期末考试", "overview": "时值盛夏！创真等人，迎来了2年级第一学期的期末考试。考试的内容是，在充满海滨游客的海岸上，经营连排的「海之家」，并在3天时间内达成300万日元的营业额！虽然创真等十杰成员显得从容不迫，但是十杰队却被增加了不小的难度…！？提供给他们的海之家，几乎是一座废屋！创真等人，能否顺利通过期末考试呢！？"}, {"season_number": 0, "episode_number": 1, "name": "第 1 季 OAD 1：塔克米下町之战", "overview": "本集动画此前曾在“JSAF 2015”动漫盛典期间放送，本次随《食戟之灵》特装版漫画第18卷于2016年4月27日正式发售。主要讲述了塔克米和伊萨米兄弟俩的日常趣事。"}, {"season_number": 5, "episode_number": 2, "name": "青之前哨战", "overview": "世界级烹饪竞赛『THE BLUE』突然向外界发出了即将举办的通知。提供给远月学园的参赛名额共有3个。为了决定3个名额的归属，校方决定举办一场全校学生都可以参加的「蓝色前哨战」！由于可以自由参赛，学生们纷纷踊跃参加…！由99名评审员选出的前3名，究竟会是谁呢…！？以「汤品」为主题，厨师们的大乱斗即将开始…！"}, {"season_number": 0, "episode_number": 2, "name": "第 1 季 OAD 2：署假的绘里奈", "overview": "单行本19卷附OVA。故事发生在秋季选拔前的暑假，情节完全原创。暑假期间为了追求“凉爽”，一色前辈带着大家去湖畔消暑。另一方面，绘里奈在市民游泳馆学习何为爱情。想看看料理人如果过暑假吗？不要错过这部动画哦。"}, {"season_number": 5, "episode_number": 3, "name": "深夜料理人", "overview": "新任讲师·铃木向创真提出了食戟的挑战…！尽管不是正式的食戟，但铃木将赌上「自己的秘密」，而创真的赌注则是「自己的菜刀」。主题是「用烹饪实习室的冰箱里的食材来做一道菜」。创真以幸平餐馆的技术作为基础，做出了一道炸猪里脊，而另一边的铃木则是…？接着在对决过后，创真又从铃木的口中听到了一个震撼的事实？"}, {"season_number": 0, "episode_number": 3, "name": "第 2 季 OAD 3：秋月的邂逅", "overview": "捆绑漫画单行本第24卷限定版动画，绘里奈CV由于种田梨沙病休而由金元寿子替代。"}, {"season_number": 5, "episode_number": 4, "name": "最后的晚餐", "overview": "『THE BLUE』举办的日子终于来临了。会场当中云集了众多实力高强的厨师。其中也包括了才波朝阳所率领的深夜料理人们……。“里世界”与“表世界”的厨师汇聚一堂的料理大赛终于开幕了。创真、塔克米、小惠以及绘里奈，分别前往各自的试炼会场！在第一试炼中创真所遇上的最初的题目，竟然是「最后的晚餐」！？创真会如何来挑战这一难题呢！？"}, {"season_number": 0, "episode_number": 4, "name": "第 2 季 OAD 4：远月十杰", "overview": "捆绑漫画单行本第25卷限定版动画，《食戟之灵》官方宣布将会推出《食戟之灵》的OVA动画，内容为远月十杰篇。但是OVA动画的具体情况还没有公开，不知道远月十杰是否都会登场。现在OVA动画第一章的宣传绘已经公开，将于2017年7月发售。"}, {"season_number": 5, "episode_number": 5, "name": "便利店之战", "overview": "闯过了第一试炼之后，创真迈向了第二试炼！他在那里遇见了一位出人意料的人物。紧接着开始的第二试炼是「用便利店里的商品做出价值100美元以上的料理」！创真认为这是自己的拿手本领而干劲十足，然而他端出的料理却反而被评为了负数…！？究竟是为什么呢！？"}, {"season_number": 0, "episode_number": 5, "name": "第 3 季 OAD 5：极星寮的绘里奈", "overview": "捆绑漫画单行本第24卷限定版动画。绘里奈第一次离家出走、第一次扫除、第一次洗衣服，还有第一次去公共澡堂。"}, {"season_number": 5, "episode_number": 6, "name": "盛夏的圣诞节", "overview": "创真抵达第三试炼之门后，听到BLUE的主办方WGO的领袖公然宣称说对表世界的厨师不抱任何期待。为了让深夜料理人展示实力，她决定让他们现场进行一次烹饪。被指名的厨师拿出的料理器具，竟然是链锯…！？随后创真等人接连见识到了深夜料理人们的出众实力。他们究竟有没有办法来对抗呢！？"}, {"season_number": 5, "episode_number": 7, "name": "交错之刃", "overview": "围绕「圣诞蛋糕」这一主题，创真与深夜料理人・萨吉展开了对决。面对萨吉做出的「集束炸弹蛋糕」，创真所端出的决定胜负的料理中究竟藏着怎样的秘密呢？并且，胜负结果又会如何…！？另一边，司的正赛第一轮比赛也开始了。他的对手是才波朝阳！前远月第一席和“深夜料理人”首领之间的对战即将打响！"}, {"season_number": 5, "episode_number": 8, "name": "欠缺的半月", "overview": "塔克米VS“深夜料理人”唐·卡玛！主题是「通过配合来制作一道开胃菜」。此次对决将采取团体战的形式，必须有支持者的帮助。然而，塔克米选择的帮手伊萨米却迟迟没有在会场中现身…！？原来，伊萨米竟然被唐·卡玛的同伙绑架了。塔克米由此陷入了绝境之中，此时挺身而出的人竟然是创真…！？"}, {"season_number": 5, "episode_number": 9, "name": "神之舌的绝望", "overview": "创真等人终于得知，只有绘里奈接受的考验要比其他参赛者严苛得多。于是创真便跑去向大赛的主办者·特等执行官抗议。但是，他却在那里得知了一个震撼的事实……正赛第二轮，朝阳VS小惠、塔克米VS绘里奈的对决，即将拉开帷幕！！"}, {"season_number": 5, "episode_number": 10, "name": "超越老爸", "overview": "顺利晋级的创真所面对的下一轮的对手，正是朝阳！与此同时，因为母亲的问题而苦恼的绘里奈，展现出了软弱的一面，她似乎认为朝阳最终胜出会更好。这当中，存在着一个有关“神之舌”拥有者的秘密。另一方面，回到日本的城一郎，开始向堂岛讲述自己的过去……那是关于创真的母亲、幼年时期的创真以及朝阳的回忆。"}, {"season_number": 5, "episode_number": 11, "name": "失败的滋味", "overview": "创真VS朝阳的比赛打响了，主题是“将五大料理汇集为一道菜”。比赛过程中，发挥出交错之刃令人惊异的实力、率先完成料理的朝阳，似乎占据了上风……然而创真丝毫不在意这样的气氛，他端出来的竟然是一道平民料理……他能否和朝阳那道得到了“神之舌”认可的料理，互相抗衡呢？"}, {"season_number": 5, "episode_number": 12, "name": "最好的玉石", "overview": "创真所做的料理跟朝阳的料理一样，让真凪发动的“传授”扩散在整个会场内！赢下这场对决并挺进决赛的人究竟会是谁呢？创真VS朝阳，终于将分出胜负！另外，剃切蓟前去拜访了真凪。蓟和真凪的过去也将揭晓……"}, {"season_number": 5, "episode_number": 13, "name": "食戟之灵", "overview": "创真所做的料理跟朝阳的料理一样，让真凪发动的“传授”扩散在整个会场内！赢下这场对决并挺进决赛的人究竟会是谁呢？创真VS朝阳，终于将分出胜负！另外，剃切蓟前去拜访了真凪。蓟和真凪的过去也将揭晓……"}]}]}