{"id": 62741, "name": "元气少女缘结神", "overview": "因为沉迷赌博的父亲欠下一屁股债后人间蒸发，被讨债人赶出家门，生计无望的女高中生桃园奈奈生，路上帮助了一个被狗追的文弱的男子御影，男子作为报答，留下了一句“我把房子让给你吧”就走了，奈奈生半信半疑地去了那个男子告诉她的地方，映入奈奈生眼帘的是一座废弃的神社，神使巴卫，鬼火童子鬼切与虎彻也在这里居住，随着御影将神社转让给奈奈生，奈奈生也就必须作为新的土地神，承担起废弃了20多年的神社的责任。就这样开始了与神使们共同生活，随着时间流逝，当初态度冷淡甚至反逆的巴卫也渐渐认同并喜欢上了她，而奈奈生在巴卫的帮助下，跨越了一个又一个的困难，成长为了一个合格的神明。", "seasons": [{"season_number": 1, "name": "第 1 季", "overview": "女主角桃园奈奈生因好赌而欠债的父亲不知去向，被讨债的人赶出了家。在走投无路之时，她帮助了一位被狗追的懦怯的男人，得知她的遭遇后神秘的男人说出了“我把我的家转让给你吧”这样出奇的话。无家可归的奈奈生虽然半信半疑，但还是前往了男人所说的住所……到了那儿发现那是一间荒废的神社。那懦怯的男人的正体正是离家出走的土地神。作为神社转让的代价，奈奈生开始了当土地神的新生活。————电视动画《元气少女缘结神》改编自日本漫画家铃木JULIETTA原作的同名漫画。动画于2012年10月1日开播（共14话）。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "奈奈生，成为神明", "overview": "因为父亲的欠款而流落街头的桃园奈奈奈生，在公园碰到一个把家让给她住的男子御影。没想到却是一间破神社。原来御影是一位土地神， 他将神的印记让给了奈奈生。里头住著一个狐妖巴卫，原本是御影的神使的他，在不能接受奈奈生成为新主人的情况下，便擅自离开了神社。被留在神社的奈耐生为了找巴卫，於是一脚踏进妖怪的世界‧‧‧"}, {"season_number": 1, "episode_number": 2, "name": "神明，被盯上", "overview": "让巴卫成为神使之後，开始在御影神社生活的奈奈生。某一天，超人气视觉系偶像鞍马转学进奈奈生就读的学校。一心想去学校看鞍马的奈奈生，却因为头上的神之印记容易被妖怪盯上，所以被巴卫所阻止。突破万难来到学校的奈奈生，却因鞍马冷淡的对待而幻想破灭。而此时鞍马却开始对奈奈生产生兴趣。"}, {"season_number": 1, "episode_number": 3, "name": "神明，姻缘一线牵", "overview": "向来与御影神社保持友好关系的沼皇女前来会见新任土地神奈奈生。担心现任土地神是人类女孩的事一旦外洩将产生不良影响的巴卫，想尽办法不让她们见到奈奈生，而整个计划却因为奈奈生的突然闯入而功亏一溃。但没想到沼皇女此次前来的目的却是令人出乎意表。她爱上了人类的男子而想要与其结缘，虽然这个想法被巴卫的一句“人与妖相恋是禁忌”所驳斥，但得知沼皇女心意的奈奈生却答应要挺身相助。"}, {"season_number": 1, "episode_number": 4, "name": "神明，被诱拐", "overview": "一只迷路闯进学校的白蛇被奈奈生所救後，却被白蛇擅自在奈奈生手上留下婚约的印记。为了保护奈奈生不被白蛇抓走，巴卫化为人类的模样转学进奈奈生的班上。可是就在两人暂时分开的空档，奈奈生被白蛇的化身瑞希给抓走了。身为夜森神社神使的瑞希，带奈奈生回神社是为了向她求婚。奈奈生虽然严正拒绝，却一直无法走出夜森神社的范围‧‧‧"}, {"season_number": 1, "episode_number": 5, "name": "神明，失去归处", "overview": "得知御影将土地神的印记让给奈奈生後，雷神鸣神姬便来抢夺印记。想要制止鸣神姬的巴卫，却被打出小槌变回幼儿的身体，奈奈生也被夺去印记及神社，而且变小的巴卫也突然发起高烧。为了让巴卫复原就得答应成为鸣神姬的神使，而此时鞍马出现在抱著巴卫流落街头的奈奈生面前。"}, {"season_number": 1, "episode_number": 6, "name": "神明，感冒了", "overview": "再度与巴卫订下神使契约的奈奈生，从那一天之後只要看到巴卫心里就紧张的碰碰跳。在吃早餐的时候，巴卫发现奈奈生在发高烧。可是出席率太低再请假就会留级的奈奈生，不顾巴卫的阻止一心想样去上学。而看到完美变身成奈奈生的巴卫，鞍马开始主动接近他。\n\n另一方面听闻巴卫不在的消息後，瑞希便前来拜访奈奈生。"}, {"season_number": 1, "episode_number": 7, "name": "神明，约会诱惑", "overview": "找奈奈生帮忙想要对鞍马道谢的猫田同学。可是总是被女生团团包围的鞍马，一直没有落单的机会。使用白符为两人创造独处机会的奈奈生，却被巴卫斥则人与妖相恋是禁忌一事。而就在此时，两个学妹来找奈奈生，商量想跟巴卫一起放学回家的请求。\n\n做好让她们能一起回家的准备後，奈奈生她‧‧‧"}, {"season_number": 1, "episode_number": 8, "name": "神明，前往海边", "overview": "自从跟巴卫去过水族馆之後，奈奈生一直无法自然的相处。巴卫虽然还是跟以往一样的态度，却再也没有像从前一样碰奈奈生。看到提不起劲的奈奈生後，亚美提议大家一起到海边去玩。虽然巴卫说他有不能下水的理由，反对到无法保护好奈奈生的海边去，但最後还是跟瑞希一起来到海边。在海水浴场开心玩耍的奈奈生，却因为亚美突然的溺水，使得巴卫得到海中去救她‧‧‧"}, {"season_number": 1, "episode_number": 9, "name": "神明，前往龙宫城", "overview": "了取回龙王过去被巴卫夺走的右眼，奈奈生跟瑞希用时回香炉回到过去，见到了手上拿著眼珠的野狐巴卫。尾随巴卫来到一处民宅後，奈奈生得知巴卫有一位人类女性的恋人-雪路。他抢走龙王的右眼就是为了医治生病的雪路。在巴卫离开的空档想偷回眼珠的奈奈生，不忍雪路受病魔折磨的痛苦神情，便将传说有不老不死神力的右眼给了雪路。"}, {"season_number": 1, "episode_number": 10, "name": "巴卫，成为神使／神明，去联谊", "overview": "距今数百年前，跟堕落邪神签约後却无法完成约定的巴卫，被诅咒陷入濒临死亡的状态。此时他遇见了土地神御影。为了阻止诅咒继续生效，御影对巴卫下了忘却的暗示，让巴卫忘去过去的一切。之後恢复元气成为神使的巴卫，在神社外的种种傍若无人的行为却让御影十分头痛。对成为神使一事感到困惑的巴卫，渐渐的开始对御影产生尊敬的心情。"}, {"season_number": 1, "episode_number": 11, "name": "神使，走上街头", "overview": "对每天独自留守神社感到愤愤不平瑞希，在看到鞍马在电视上的偶像演出後，决心去找鞍马学习如何融入人类社会的妖术。还不习惯在人世行走的瑞希，一路上被强迫推销的人胁迫买下高价的贴纸，又碰上好可怕的坏人，最後居然还没钱坐霸王车。被偶然经过的鞍马所救的他，一同与鞍马前往节目杀青的庆祝餐会。"}, {"season_number": 1, "episode_number": 12, "name": "奈奈生，放弃成为神明", "overview": "御影神社今天也没半个香客。其实附近的居民都管这儿叫作妖怪神社或是废弃神社，而不敢擅自靠近。得知此事的奈奈生为了让香客增加，便提出了要举办祭典的企划。因为办祭典对奈奈生负担太大而反对的巴卫，在得知这些增加香客的动作都是为了自己的时候，便决定一起帮忙。在祭典上决定由奈奈生来跳神乐，在这短短的一周内奈奈生不断接受巴卫严格的指导‧‧‧"}, {"season_number": 1, "episode_number": 13, "name": "元气少女缘结神", "overview": "无法净化蔓延整座神恶的瘴气，奈奈生失去当一个土地神的自信，伤心的离开御影神社。在巴卫跟瑞希找遍整个镇上都不见奈奈生的当下，奈奈生却决定再一次去净化瘴气而往神社出发。可是越来越浓的瘴气让树木枯萎，让御影神社彷佛又变回了一座废弃神社。为了净化土地，奈奈生开始跳巴卫教给她的神乐。"}, {"season_number": 1, "episode_number": 14, "name": "「OVA 1：神明，被抛弃」／「OVA 2：神明，去泡温泉」", "overview": "《OVA 1：神明，被抛弃》奈奈美陶醉在她与巴卫接吻的记忆中，但很快提醒自己，他发誓他永远不会爱上人类。奈奈美随后听到了一段涉及巴卫的对话。混乱随之而来。\n\n《OVA 2：神明，去泡温泉》奈奈美想去度假，巴卫同意一日游。奈奈生无意中听到了她熟悉的人之间的对话。因此，想要证明自己有用的滑稽表演展开。"}]}, {"season_number": 2, "name": "第 2 季（◎）", "overview": "成为御影社土地神的是稚气未脱的女高中生·桃园奈奈生。某日，风神·乙比古带来了每年全国的神明们在出云集合召开的会议“神议”的请帖。奈奈生来到出云，接受了大国主的委托来到黄泉的入口“黄泉比良坂”，意外的和雾仁落入了黄泉。雾仁是被恶罗王的灵魂附体的已经死去的人，那个曾经和巴卫在一起的恶罗王，来到黄泉企图找到自己的肉身，然而土地神奈奈生却完全不知情。————《元气少女缘结神◎》改编自日本漫画家铃木JULIETTA原作的少女漫画《元气少女缘结神》，亦是该系列动画的第2期，动画由TMS Entertainment制作，于2015年1月6日在东京电视台首播（共12话）。", "episodes": [{"season_number": 2, "episode_number": 1, "name": "再次开始当神明", "overview": "偶然成为御影社神明大人的女高中生奈奈生，在新学期开始就面临了新的挑战。风神乙比古突然拜访，带来了聚集全国神明的“出云神议”的请帖，但奈奈生只有通过考验才有资格应邀参加。为了帮助巴卫，奈奈生决定接受挑战，好得知御影的下落。没想到乙比古的考验竟是养成式神，奈奈生能顺利通过么？"}, {"season_number": 2, "episode_number": 2, "name": "神明，前往出云", "overview": "奈奈生顺利养成小猴子式神“护”，通过考验的她准备参加神议，然而经费紧张，瑞希和巴卫只有一人能够陪同。奈奈生在买车票的途中偶遇神秘黑发男子并遭到神堕袭击，式神护使用退魔结界驱散了神堕。巴卫由于野狐的身份从未参加过出云神议，担心巴卫的奈奈生最终选择与瑞希前去，两人踏上前往出云的旅途。"}, {"season_number": 2, "episode_number": 3, "name": "神明，落入黄泉", "overview": "神议的主宰神大国主说希望让奈奈生前往黄泉的入口“黄泉比良坂”进行侦察。妖怪似乎会盯上警备薄弱的神议时期而破坏境界。而作为会议迟到的惩罚，乙比古也要同行，两人一同前往黄泉比良坂。但入口却被巨大岩石堵住而分成两半！另一方面，被强行要求看家的巴卫认为独自一人正是好机会，于是空着神社就去游玩了……"}, {"season_number": 2, "episode_number": 4, "name": "神明，穿越黄泉", "overview": "和雾仁一起落入黄泉之国的奈奈生，被黄泉国主祭神伊邪那美招待到宫殿。伊邪那美说可以让奈奈生离开黄泉之国，但雾仁是死者这件事被看破，他因此被关进了牢里。奈奈生为了救出雾仁，装作已经成为黄泉住民的样子留在了伊邪那美的宫殿。此时巴卫那里得到了奈奈生在黄泉之国下落不明的消息。巴卫立刻前往通往黄泉的入口黄泉比良坂，但……"}, {"season_number": 2, "episode_number": 5, "name": "神明，再次告白", "overview": "奈奈生完成任务回到出云，然而巴卫却因变成妖怪之身遭到囚禁。听闻此事的奈奈生十万火急赶到监牢，想让巴卫成为神使好离开这里，但被巴卫拒绝。在瑞希的开导下，巴卫终于明白了自己对奈奈生的心意，主动签订了神使契约。巴卫对奈奈生的态度因为喜欢而变得别扭起来，但奈奈生却以为巴卫讨厌自己……"}, {"season_number": 2, "episode_number": 6, "name": "神明，遇见小天狗", "overview": "奈奈生一行人提前离开出云，踏上归家的旅程。奈奈生提出一个人做飞机回家，并在路上遇到了姬美子。姬美子看出奈奈生有心事，于是带着奈奈生去逛街约会。两人一路玩耍，来到了小太郎打工的茶餐厅，看到小太郎与姬美子，奈奈生终于明白了该如何面对巴卫，并在回家的路上，遇见了一只寻找另一只名叫“真寿郎”天狗的小天狗。在另一边，雾仁被名叫夜鸟的妖怪缠上了……"}, {"season_number": 2, "episode_number": 7, "name": "神明，前往鞍马山", "overview": "奈奈生偶遇寻找真寿郎大人的小天狗牡丹丸，却没想到真寿郎大人竟然是鞍马。鞍马山被瘴气之云笼罩，牡丹丸前来迎接鞍马回山坐镇，却因劳累过度昏了过去。鞍马、奈奈生、巴卫三人将牡丹丸送回鞍马山，然而被称为“掉队天狗”的鞍马并不受人爱戴。鞍马一行人在山中突然走散，此时鞍马见到了幼时的挚友翠郎！"}, {"season_number": 2, "episode_number": 8, "name": "神明，潜入", "overview": "矗立在天狗之里中心的灵木万年樱在僧正坊病倒后便枯萎了，不过奈奈生使用了白符让它重新复活。但偶然在场的二郎却严厉斥责了奈奈生。原来，这天狗之里是禁止女人进入的村落。意想不到地遇到二郎之后，奈奈生逃了回去。当晚，得知鞍马回乡的兄长天狗们来到他所寄居的翠郎家中，并要求鞍马做第四代僧正坊。"}, {"season_number": 2, "episode_number": 9, "name": "神明，遭受突袭", "overview": "奈奈生女扮男装和牡丹丸寻找僧正坊，鞍马假扮土地神和巴卫吸引二郎的注意力。鞍马企图用药酒灌醉二郎，没想到自己却先醉倒了。看出二郎心思的巴卫使用美人计，变装成奈奈生的模样，这让二郎产生了动摇，宫殿里设下的结界也因此破坏。奈奈生和牡丹丸找到了变成石像的僧正坊，除非找到僧正坊的灵魂，否则他是不会醒的"}, {"season_number": 2, "episode_number": 10, "name": "神明，被告白", "overview": "奈奈生用退魔结界把宫殿变成了自己的阵地，就在她急于寻找僧正坊的灵魂时，二郎突然壁咚了她。在二郎的帮助下，奈奈生发现一扇通往地下的门，而这扇门正是天狗不能接近的地方。二郎和奈奈生来到地下，原来这里就是让翠郎受伤的雷兽巢穴，而僧正坊的灵魂就在巢穴下面！"}, {"season_number": 2, "episode_number": 11, "name": "神明，回到儿时", "overview": "雾仁用黄泉带回来的泥土做出了石板镜，准备取回自己原来的身体；但他的真身被扔在了黄泉的垃圾处理场，本来想取回自己的真身，但是由于雾仁的肉身人受不了火焰山的热度，被夜鸟带了回来；另一方面，奈奈生受到了沼皇女的邀请，来参加她与小太郎的婚礼。巴卫与瑞希要去年神大人的神社，奈奈生也要跟来，当来到入口时，巴卫说要穿过这里才可以；巴卫与瑞希来到出口处还不见奈奈生，就决定去找她。"}, {"season_number": 2, "episode_number": 12, "name": "神明，被求婚", "overview": "巴卫和瑞希看到了十二年前的奈奈生，年幼的时候身世坎坷，母亲过世，喜欢赌博的父亲出门了把奈奈生一个人留在了家里，但奈奈生顽强的长大了，瑞希没有看到这些，巴卫试图将奈奈生从过去拯救过来，为了奈奈生能够露出笑容，巴位给了奈奈生想要的东西，带着她去了想去的地方。但是，奈奈生偶尔露出的寂寞的表情让巴卫……"}]}, {"season_number": 3, "name": "OAD（过去篇）", "overview": "过去篇是从在巴卫回想起来了过去的记忆时开始的，然后解开了御影的封印，他当初的诅咒也被解开，于是命在旦夕，御影说巴卫的记忆被解开是因为爱上了奈奈生，因为御影当初设定解开记忆的条件就是再次爱上人类但是同时解开诅咒的巴卫只有七日可活了；奈奈生为了救巴卫，终于在苦思冥想之下想到了回到过去，巴卫和堕落神缔结契约被诅咒的时候找到堕落神问解开诅咒的办法，就可以救活巴卫，于是她回到了过去，成为了雪路；而过去篇讲的是男主巴卫和过去的恋人雪路的故事，而那个雪路也就是现在的女主奈奈生（共4话）。", "episodes": [{"season_number": 3, "episode_number": 1, "name": "神明，穿越过去", "overview": "奈奈生是巴卫500年前爱人雪路的后代，因为救下了御影成为了人神，同时让巴卫成为了她的神使。在和巴卫的相处中，两人逐渐爱上了彼此。两人恋爱，本来应该就是完美的婚后生活～可是由于巴卫500年前曾经爱上雪路，并为了她和堕神黑罗定下契约，如今爱上奈奈生的他会受到没有完成契约的惩罚，等待他的只有七日的生命！\n\n至此，过去篇开始展开。奈奈生在得知巴卫因为契约快要失去生命后，决定返回过去，通过阻止巴卫和堕神定下契约来救巴卫的命。"}, {"season_number": 3, "episode_number": 2, "name": "狐妖，坠入爱河", "overview": "当奈奈生第一次回到过去时，便遇到了巴卫以前的爱人，雪路。但是奈奈生却发现雪路极其讨厌妖怪，那么当初说巴卫和雪路第一次遇见是因为雪路救下了在河边的巴卫难道是假的？果然后来巴卫受了伤倒在了河边，救他的却不是雪路而是奈奈生～\n\n第二次回到过去，正逢雪路要嫁人时，结果却被妖怪通知，恶罗王会来抢亲。为了雪路能够安全地嫁给自己的夫君，奈奈生决定假扮成雪路走会被恶罗王截走的道路。"}, {"season_number": 3, "episode_number": 3, "name": "神明，成为新娘", "overview": "在500年前，巴卫是因为身受重伤，才来到了御影神社，然后被御影救下，跟他签下了锲约，才成为了御影的神使的。对于雪路这个人，对巴卫是有着特殊的意义的，而这个五百年前的缘分，到底应该从何说起，可以看出巴卫是很爱雪路的，而对于奈奈米来说，雪路就是挡在她跟巴卫之间的一个谜。\n\n第三次转世，奈奈生终于遇见了堕神黑罗，可是还是迟了一步，巴卫已经来定下契约，想成为人类，和人类在一起。在和黑罗的交谈中，奈奈生得知，巴卫想要在一起的对象就是当初送出发钗的那个女生。\n\n奈奈生和巴卫都参与过彼此的过去，在过去两人都许下了以后结婚的约定。即使前世巴卫照顾过雪路一段时间，可是他的内心还是会奇怪现在的雪路怎么和心中的爱人不同。所以最后在定下契约时，巴卫心中想的是自己爱的那个女子而不是雪路，而巴卫和奈奈生之间的爱情也完美展示了什么叫命中注定。"}, {"season_number": 3, "episode_number": 4, "name": "神明，前去迎接", "overview": "巴卫因为对奈奈米动了情，而导致体内的锲约生效，而早在几百年前，巴卫身受重伤的来到神社，那时的他，只有着半条命了，而这一切都是因为那个叫雪路的女子，为了这个女子，他跟堕落神签下了锲约，而这个锲约的解法也只有“雪路”，御影为了让巴卫能够活下来，让巴卫忘记了过去。\n\n而到了后面，巴卫因为奈奈米然后记忆得到了苏醒，而记忆回来以后，在他体内的这个锲约也再一次的生效了，为了巴卫，奈奈米回到了五百年前，而五百年前的巴卫，是个嗜血而冰冷的狐狸，但是那个时候长发的巴卫，可以说是迷倒了一片，而奈奈米也因为一些原因，跟巴卫再一次的相遇，虽然对于她来说，这次不是第一次相遇，但是对于他来说，这次是第一次遇到她。\n\n这段缘分其实就是一段循环，原来巴卫心中的雪路就是奈奈米，原来这一切都是因为奈奈米以为巴卫爱的是雪路，然后在照顾受伤的他的时候，她谎称自己是雪路，然后才造成了这些误会，其实就是她，而巴卫爱着的也是她，无论是过去还是未来，爱着的一直都是她。"}]}, {"season_number": 4, "name": "OAD（新婚篇）", "overview": "土地神少女与守护神狐妖恋爱之旅的最终篇章。描写了高中毕业和御影神社毕业临近，向着各自道路前进的奈奈生，巴卫，瑞稀、鞍马的最后时光。巴卫奈奈生放弃成神，只愿携手到白头（共1话）。", "episodes": [{"season_number": 4, "episode_number": 1, "name": "新婚篇：神明，幸福美满", "overview": "当这对夫妇展望未来，回忆他们以前的冒险经历时，奈奈美试图在她高中毕业临近时弄清楚他们新的生活状况。但是不管他们选择走哪条路，巴卫和奈奈美的爱将永存。"}]}]}