{"id": 63145, "name": "夏洛特／Charlotte", "overview": "这是一个一部分青春期的少年少女身上会随时引发特殊能力的世界，而主角乙坂有宇就是一名能够控制他人身体5秒的少年，且恶意利用这种能力获得优等生的生活。但是，他的行为被来自星之海学园学生会的友利奈绪和高城丈士朗揭发，乙坂有宇和妹妹乙坂步未自此被逼转校至星之海学园，与奈绪一同去查找并保护其他不受学园管辖、甚至滥用能力的能力者，并和同为学生会成员的人气偶像西森柚咲过着奇妙快乐的日子。\n\n然而有一天，妹妹乙坂步未发动她的特殊能力“崩坏”后意外死亡，使有宇大受打击而开始自暴自弃的生活，直至友利的出现才得以重新振作。在有宇恢复正常生活后，友利带他出席一场演唱会，期间有宇却突然昏迷。有宇昏迷期间不仅找回了自己对拥有“时空跨越”能力的哥哥 —— 乙坂隼翼的记忆，还知道了自己真正的特殊能力其实是能够夺取他人特殊能力的“掠夺”。\n\n有宇苏醒后跟隼翼再会，夺取了隼翼的“时空跨越”能力，成功回到过去拯救了步未。不过正当各人以为能重新过正常生活的时候，有宇遭到了海外恐怖组织的袭击，失去了右眼。有宇为了根除问题，决意走遍世界、夺取世上所有拥有特殊能力者的能力。在启程前，友利与有宇约定“归来后便成恋人”。\n\n有宇在海外不断夺取他人的能力，化成了怪物般的存在，但夺取如此多能力的副作用是令有宇在完成任务后失去了所有记忆。再会后，友利向失忆的有宇自白，承认了自己是他的恋人，并跟他约定从此要过上幸福的生活。", "seasons": [{"season_number": 1, "name": "第 1 季", "overview": "《Charlotte》是由日本游戏公司Key与ANIPLEX联合企划、P.A.WORKS制作的原创电视动画作品，于2015年7月4日起播出（共14话）。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "把自己想象成他人", "overview": "把自己想象成别人便能占据别人的身体，这是乙坂有宇的特殊能力，因为只能持续五秒的缘故这个能力并不完善，但他还是借助这种能力考上了一流的高中，并且与心仪的女神开始交往。星海学院学生会的高城和友利让乙坂的美梦完全落空，同样拥有半吊子超能力的他们揭发了作弊的乙坂，而乙坂不得不和妹妹一起转入星海学院开始新的生活。"}, {"season_number": 1, "episode_number": 2, "name": "绝望的旋律", "overview": "被发现有超能力的乙坂不得不转学来到星海学院，他还将被迫加入了学生会，在帅气的自我介绍之后他才发现自己与友利和高城同班。一年级就当上了学生会长的友利并没有什么朋友，学生会的日常也是围绕着保护超能力者展开的，但乙坂对于这种保护方式非常不理解，直到他见到了友利的哥哥。"}, {"season_number": 1, "episode_number": 3, "name": "恋爱与火焰", "overview": "乙坂等人以学生会身份活动时发现了新能力者的情报。他们正在寻找着驱使“通灵”和“引火”这两种能力的能力者，在地图上发现了能力者的踪影，但是那个人竟然在上课时间内在外面随便走动，这让大家很好奇那个能力者的真身。跟踪各种迹象，奈绪发现这个能力者是女孩，还在被大人追踪。这个女孩到底是谁？"}, {"season_number": 1, "episode_number": 4, "name": "刹那的认真", "overview": "柚咲转入星之海学园的那天，熊耳传达给学生会的能力者情报，与友利事先关注的高中棒球的投手相一致。棒球投手的能力是“念动力”，是位驱使着能力，投球堪称魔球的投手。为了让他停止使用这能力，星之海学园学生会向他发起棒球挑战。两个学校的棒球部正式展开对决，星之海学园学生会要怎么做才能获胜呢？"}, {"season_number": 1, "episode_number": 5, "name": "似曾相识的旋律", "overview": "熊耳送来了新的线索，这次的能力者使用的能力是空中浮扬，学生会成员决定到能力者出现过的山里去埋伏。奈绪兴致勃勃的带着大家先去超市大采购，原来她想去山里的时候顺便吃吃烧烤。在进行烤肉和钓鱼等活动的同时，有宇通过奈绪的音乐播放器头一次接触了ZHIEND的音乐。"}, {"season_number": 1, "episode_number": 6, "name": "未曾察觉的幸福", "overview": "熊耳再次有了新发现，这次能力者的所在地竟然是星海学院的公寓，而此时有宇的妹妹步未恰好因感冒在公寓休息。为了探望步未顺便进行调查，友利、柚咲和有宇来到乙坂家。步未告诉他们自己做了可怕的梦，友利认为梦的内容会成为了解步未能力的线索，于是她让有宇询问步未有关梦的内容，但是……"}, {"season_number": 1, "episode_number": 7, "name": "在逃避的尽头", "overview": "妹妹步未去世，被这一事实所打击的有宇把自己关在家里，隔断了与外界的接触，就连因为担心而看望他的学生会成员也被拒之门外。有宇一个人过着自暴自弃的生活，白柳的劝说并没有起到任何效果。始终不肯离开公寓的有宇将遭到强硬对待，于是他利用超能力离开公寓，开始了流浪的颓废生活，而友利则一直跟随着他……"}, {"season_number": 1, "episode_number": 8, "name": "邂逅", "overview": "接受了步未之死的有宇终于回到学校，在与以前一样的学校生活中安下心来。友利拿到了两张ZHIEND演唱会的票，有宇答应和她一起去看演唱会。在放学路上，有宇遇到了持着白色拐杖的外国女子。没想到这位女子竟是ZHIEND的主唱撒拉西恩，有宇拜托撒拉西恩去见一位很重要的人。"}, {"season_number": 1, "episode_number": 9, "name": "不在此处的世界", "overview": "友利和有宇两人来到ZHIEND的演唱会。演唱会的热度逐渐上升，伴随撒拉西恩的歌声，有宇记起了不可思议的事，这是发生在另一个世界的故事。超能力者作为研究对象，全都被关在戒备森严的研究所，有宇和步未也在其中，他们的哥哥乙坂隼翼因为有穿越时空的能力而遭到囚禁……"}, {"season_number": 1, "episode_number": 10, "name": "掠夺", "overview": "为了改变超能力者的悲惨命运，隼翼穿越时空回到了三年前，他与熊耳再度相遇，两人建立了只有超能力者的组织。然而超能力者都是孩子，隼翼他们的计划无法进行。为筹集资金，隼翼反复穿越来进行赌博，而他的穿越异能会损伤视力，若是失明就无法穿越。事态紧急，而隼翼的能力只能使用最后一次了……"}, {"season_number": 1, "episode_number": 11, "name": "夏洛特", "overview": "乙坂兄妹三人终于团聚，而身为最强能力者的有宇必须呆在特殊能力研究所。研究所一直在开发抑制特殊能力的疫苗，而引起特殊能力的是一颗叫做Charlotte的长周期彗星。Charlotte每隔七十五年造访一次地球，同时给地球注入未知粒子，而吸入粒子的人会在情绪最波动的时候产生特别的力量……"}, {"season_number": 1, "episode_number": 12, "name": "约定", "overview": "在医院醒来后有宇得知了熊耳的死讯，现在的哥哥就像是当初失去步未的自己一样，但这次的事件并非偶然，国外以超能力者为目标的恐怖分子蜂拥而起，日本不久也会被卷入其中。研究所里的疫苗只能防止下次彗星到来时产生新的能力者，尤利认为现在能够拯救已有能力者的只有一个办法，那就是由有宇来夺走所有的能力。"}, {"season_number": 1, "episode_number": 13, "name": "今后的记录", "overview": "乙坂有宇周游世界战无不胜的掠夺了能力者的能力，但最后栽在了我国北京人民的手里，还出现了乙坂隼翼坐着首都公安的飞机拯救乙坂有宇的剧情，反正最后故事算是个大团圆结局乙坂有宇达到了他的目标也遵守了很友利的约定。"}, {"season_number": 1, "episode_number": 14, "name": "OAD：强者们（TV未放送 第 14 话）", "overview": "有宇转入星之海学园后不久，根据熊耳的指引找到了“读心术”的能力者，友利达到并接触那个能力者关口伊绪里，知道了远离他人一个人过是有原因的，友利和有宇为了寻找其原因，和伊绪里一起行动了…。"}]}]}