{"id": 65332, "name": "甘城光辉游乐园", "overview": "被谜之转校生——千斗五十铃强迫而接受游乐园约会的可儿江西也，不知何故被拉到的地方，却是一个充满了破旧游乐设施的日本第一的遗憾游乐园——甘城辉煌游乐园。这座游乐园建立于泡沫经济全盛期，近年假日来客人数不超过3000人，同时也是臭名远播的最糟约会地点代名词，现在最大的问题是，三个月内来客人数如不满25万人就得关闭。被引荐给了游乐园的管理者，“真正的”公主——拉媞珐的西也，不知为何突然被托付了重建这个陷入闭园危机的游乐园的重任。原来，这里不是游乐园？！", "seasons": [{"season_number": 1, "name": "第 1 季", "overview": "电视动画片《甘城光辉游乐园》改编自轻小说家贺东招二原作的同名轻小说作品，于2014年1月15日在富士见书房网站上宣布了该作品动画化的消息。该片由京都动画负责制作，而配音演员的选择基本是TBS主导。动画片官网于2014年4月25日开通，该片于2014年10月9日深夜首播（共14话）。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "没有客人来！", "overview": "眉清目秀、成绩优异、运动神经超群，兼自己都承认的自恋狂‧可儿江西也正一头雾水。他放学后在教室内，被转学生‧千斗五十铃拿滑膛枪抵着，要他一起去约会。他在半胁迫的状况下，被带到甘城辉煌游乐园──俗称‧甘辉。西也来到这座在市内声名狼藉的主题乐园，看到园区内一片冷清、毫无干劲的工作人员，以及欠缺维修的游乐设施，感到厌烦。"}, {"season_number": 1, "episode_number": 2, "name": "没有时间！", "overview": "甘城辉煌乐园是魔法国度‧红枫乐园的居民所经营的。虽然这一切仿佛童话，但西也从乐园的负责人‧拉媞珐公主那里得到能读取他人心思的魔法，只得相信。如果业绩持续低迷，无法在剩下的3个月内招揽到25万名游客，乐园就得将经营权让渡给甘城企划，最终消失。西也面对要他担任代理经理的请求，原本以不可能做到为由拒绝了，但这时候，甘城企划一个名叫栗栖的男子出现……。"}, {"season_number": 1, "episode_number": 3, "name": "补救措施没有效果！", "overview": "西也顺势接下了代理经理的工作。他为了在三个月内招揽到25万名游客，提了几个改革方案，却惹得演员们抱怨连连。其中最关键的促销活动“票价一律30圆”，让松松饼觉得他们的表演被看轻了，对西也越来越不信任。西也对此却一点都不介意，还为了制作宣传影片，找五十铃跟四精灵、拉媞珐等人帮忙……"}, {"season_number": 1, "episode_number": 4, "name": "秘书没有用！", "overview": "西也虽然态度傲慢，却陆续解决乐园的问题。这原本应该是五十铃乐见的才对，她却不知怎地，内心无法平静。五十铃身为代理经理的秘书，被吩咐去应付松松饼他们，结果她照旧用枪威胁人、硬是要人服从。五十铃听到西也说她“扯后腿”，变得感情用事。就在这时候，天空下起倾盆大雨，还发生园内排水装置故障的事件……"}, {"season_number": 1, "episode_number": 5, "name": "钱不够了！", "overview": "虽然30圆促销活动有了成果，让来客数逐渐增加，但最大的问题还是在钱。松松饼他们被西也问到，是否有方法能迅速筹到资金，想起有个洞穴藏着宝藏的事。西也他们听了，立刻前往调查，然而……"}, {"season_number": 1, "episode_number": 6, "name": "人手不足！", "overview": "五十铃对陆续解决乐园问题的西也，感觉很复杂。她因为对自己工作的状态很不安，最后甚至梦到奇怪的梦。而为了解决人手不足的问题，五十铃在这样的心境中，要一起面试新人。"}, {"season_number": 1, "episode_number": 7, "name": "泳池很危险！", "overview": "随著夏季到来，拥有亲水游乐设施的区域“Splash Ocean”今天也是热闹非凡。五十铃与缪丝等四精灵，也换上了海盗服装，忙碌不已。就在这时候，鲨鱼．乔注意到机房出现异状。"}, {"season_number": 1, "episode_number": 8, "name": "恋心无法传达！", "overview": "最近这几天，专注在乐园营运上的西也，因为过劳和夏季感冒而病倒了。西也担心出席天数不够，想硬撑着病体去学校上课，松松饼他们为了他，心生一计。那就是用莫古托族制作的“能和本人一模一样的魔法紧身衣”变成西也的样子，到学校去……"}, {"season_number": 1, "episode_number": 9, "name": "团队合作无法产生！", "overview": "缪丝他们为了新节目在练习。然而，四个人毫无默契，表演得七零八落，无法顺利合作。为此担心的拉媞珐，决定举办寿喜烧派对，好增进四人彼此的感情。"}, {"season_number": 1, "episode_number": 10, "name": "已经没有办法了！", "overview": "将一部分的游乐设施翻新，还有夜间游行也开始了，甘城辉煌乐园来客数持续攀升。但是，一脸阴郁的西也担心即使如此，依然无法在期限内达到目标人数。"}, {"season_number": 1, "episode_number": 11, "name": "这样就不用担心了！", "overview": "西也得知拉媞珐背负的祕密后，比以前更有干劲。为了在约定的期限内，达到目标来客数，他决定暗中实行一个计划。那就是将闲置已久的甘城辉煌乐园的体育场，提供给当地的足球队当比赛场地。三角仔收集情报有了成果，他们也总算得以进入交涉阶段，但还剩下资金方面的问题……。西也采用的办法，对乐园而言是很艰难的决定，藉此来筹措资金。"}, {"season_number": 1, "episode_number": 12, "name": "谁都无法预测未来！", "overview": "甘城辉煌乐园因为成了足球比赛场地的关系，创下了开园以来的入场人数新高纪录。从当初门票销售额来看的话，在比赛开始的下午六点时，应该会达到目标人数50万人……然而，却差一点就到了。这是因为当天弃票的人数比预期的要来得多。闭园的时间就快到了，西也不知如何是好。而看西也这样，为了鼓励他，叫演员们坚持到最後一刻的人，就是松松饼。"}, {"season_number": 1, "episode_number": 13, "name": "PV真无趣！", "overview": "为了吸引更多的客人，甘辉确定要制作宣传影片。但是，三角仔倾全力制作的影片，算不上好也算不上坏，很难说。就算到处去问乐园的工作人员，得到的意见也是“增加动作场面吧”、“音乐要更有攻击性”、“性欲不够”等等，众说纷纭。总之先依序采纳大家的意见，但影片却越改越诡异……。"}, {"season_number": 1, "episode_number": 14, "name": "OVA：没有悠闲的时间！（TV未放送第14话）", "overview": "有一天，缪丝联络说她落枕了。在西也的指示下，五十铃要代替缪丝上台表演，拉媞珐代替五十铃成为秘书，还有不知为何，换缪丝担任拉媞珐的角色。另一方面，松松饼带着映子、美衣乃和椎菜，去心动幼稚园“跑业务”，然而在那里等着他们的是，来自其他乐园的凶恶刺客！"}]}]}