{"id": 65942, "name": "Re：从零开始的异世界生活", "overview": "菜月昂是一位平凡的十七岁高中男生，某日，离开便利店准备回家的他突然被召唤到了异世界。人生地不熟的菜月昂很快就遇到了麻烦，在此危急时刻，名为爱蜜莉雅的神秘少女带着灵猫帕克出现在了菜月昂的面前，成为了他的救星，为了报答少女的恩情，菜月昂和她结伴而行。让两人没有想到的是，他们竟然遭到了攻击不幸丧命，当菜月昂再度睁开双眼时，却发现自己回到了故事的最初。拥有着“死亡回归”能力的菜月昂决定拯救和少女的命运。菜月昂究竟为何会受到召唤，他又是否能够凭借着自己的特异能力，实现报恩的愿望呢？", "seasons": [{"season_number": 1, "name": "第 1 季（新篇集版）", "overview": "「新篇集版」在从便利商店回家的路上，突然被异世界召唤的少年菜月昴。在无法依靠任何东西的异世界，无力的少年手唯一的力量……那是“死去然后重新开始”的力量。为了守护最重要的人们，为了取回确实存在着又无可替代的时间，少年抗拒着绝望，勇敢地面对着残酷的命运。本次新编集版在第一季动画基础上追加新场景，以2话合并成1话的形式制作成单集时长1小时的特别篇（共13话）。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "「初始的终结与结束的开始」", "overview": "菜月昴在回家的路上被异世界召唤。在这个异世界，他偶遇了一位银发美少女。试图借助一臂之力的昴，却一次次地遭遇敌袭，背叛、暴力，甚至是死亡。因为蕾姆的话，昴知道了蕾姆到底有多了解他多清楚他，清楚到了昴自己都不知道的很多自己的优点。那么，昴为什么还要告诉蕾姆，他喜欢艾米莉亚呢？他是为了伤害蕾姆？不是的。他是在向蕾姆阐述：他过去为了什么行动，他现在为了什么崛起，他将来要为了什么努力。为什么向蕾姆说这个？因为是蕾姆给的他勇气，给的他动力，给的他一切。所以他有义务，要让蕾姆知道，蕾姆的英雄到底为了什么去战斗的。而且他也相信蕾姆，不会因为这一句话而放弃他，尽管可能会有所伤害蕾姆，但是哪怕是这种伤害，也是蕾姆心甘情愿甚至甘之如始的。为什么？因为就是蕾姆让昴去帮助艾米莉亚的，是蕾姆让昴去成为英雄的。所以哪怕可能会有限的伤害到自己，蕾姆心中的快乐也远远大于这份痛楚。说到底，蕾姆本身就知道，昴心系何人。当然，蕾姆却是万万没想到，他的这些话到底带给了昴多大的勇气，多大的动力，以及堪称诅咒的束缚。"}, {"season_number": 1, "episode_number": 2, "name": "「再遇魔女从零开始的异世界生活」", "overview": "昴因为没有叫来莱傲天而在第一个关卡轮回了87次。在第88回目，昴先是很熟练的杀了混混三人组，然后发现了“萨缇拉”，接着利用卫兵围攻艾尔莎，结果就是死伤惨重。当昴打算离开重新计划的时候，莱傲天出现轻松击败艾尔莎。昴目睹了这一切（期间不知为何流下了眼泪）后救走艾尔莎，并以帮她复仇为条件达成合作关系。接着昴去贫民窟了解了情况。“萨缇拉”平安无事。（徽章取回了，菲鲁特和罗姆爷则是被抓了。）但是昴想更多的了解“萨缇拉”于是他把魔女教徒叫出来询问。两个月以后，昴从王选的宣传得知她的真名：艾米莉亚。接着和怠惰碰头（依照福音的指示），当得知试炼失败艾米就会被消失的事情之后，昴用剑偷袭怠惰司教。（期间表示相处的感觉和难搞程度）利用和一个微精灵签订契约而躲过了怠惰的附身，杀死了怠惰。（实际上昴这三天的时间轮回了400多次）手指是艾尔莎姐妹解决，梅丽（妹妹）和昴的关系不错，把昴当做朋友，而梅丽却杀了同样视为朋友的佩特拉等人。接着库珥修阵营讨伐白鲸失败，库珥修被吞噬。在此期间昴找到了罗兹瓦尔，达成合作，把讨伐的功绩算在艾米身上。然后昴通过掌握的信息换取了失忆的菲利斯的信任。（库珥修对菲利斯意义太大，导致失去记忆之后直接坏掉了，期间菲利斯曾多次自杀，但昴一直轮回重来。昴通过让强欲的妻子集体自焚突破了强欲的权能。艾尔莎把他手，腿全部砍碎。最后强欲一边叫骂一边被活活烧死。（接着又讨伐掉其他司教，把功劳全给了艾米。）然后通过利用菲利斯和尤里乌斯的友情，骗尤里乌斯喝下毒酒死亡。最后处理这件事的是死之商人。（也就是奥拓，因为经商失败而被卖，堕落了。）最后，昴在鲁古尼卡点了一把可以把整个王都都卷入的大火。以此来“杀死”那个就算自己轮回了几千次，牺牲了所有人都不能伤及分毫的莱茵哈鲁特。"}, {"season_number": 1, "episode_number": 3, "name": "「罗兹瓦尔邸的团聚／约定之晨尚远」", "overview": "昴终于真真正正的从根源开始改善成长了，毕竟家里蹲真正困难的不是和喜欢的人交流，而是同社会上完全不同的各种人交流。其实，之前昴看似蛮会说话讨人喜欢，但实际也是因为那几个人都是心地比较善良的或者心机比较重的，至少不会把昴作为人的人格的缺失直接指出。实际上，昴这种性格，若非是遇到性情中人(艾米莉亚这般单纯的)，其实背地里是不叫人喜欢的，物极必反的道理，他太渴望他人的回答，在为他人的看法而活，这是昴心理自卑的体现。还是社交能力，家里蹲的昴在这方面...虽然诚实很好，但过于直率，藏不住情绪也是不行的。昴之前就因为做事太过直接，迟钝到甚至直到第三次轮回才发现两女仆对自己有疑心。后来更是因为读不懂气氛，好胜而挑衅了全场骑士，从而导致后面那场同尤里乌斯的决斗。之后的拉援更是爆发式的体现了一个于慌张处境下的自大狂妄的人，“猪的欲望”说的是十分相称。这些就很真实吧，很符合其原身份，不会说什么真的随便拉一个年轻人，就处事能力、社交能力满分且还对事情全都波澜不惊，不畏死亡的。以这番多次的直接打击，努力却毫无用处，最终自觉绝望的昴甚至决定了放弃爱并逃走，但幸好最终被蕾姆所救赎。"}, {"season_number": 1, "episode_number": 4, "name": "「锁链的声响／菜月·昴重新开始」", "overview": "禁书库没有贝蒂的允许，大概就连虫子也进不来的。而帕克虽然用了水魔法，但本身是火属性，别的属性的魔法也会用，比如之后就会看到的阴魔法。至于【菜月・昴】是来源于星星的名字，所以【我的一等星】是菜月昴首选的说服人时用的话术。每周目拉姆在菜月昴说出愿望后的反应都不一样，这不是生理现象，而是她故意在每天早上都变的。之前说过治愈魔法回不了失去的血，但贝蒂的不一样，是能把失去的恢复的。泡茶是为数不多的拉姆比蕾姆水平高的家务活。但菜月昴喝不惯茶，甚至不是像牛奶咖啡那样甜的话根本不会喝，所以喝不出区别。魔女的臭味，在这个世界被称为瘴气，要明确地闻出来是它，是需要某种资质的，大宅里有这种资质的只有蕾姆和贝蒂。菜月昴本来的想法是如果能说出死归的话也没必要逃的，但偏偏不能，由于心脏被捏的痛楚过于强烈，甚至超过了手臂摔折，所以逃了。拉姆不知道，罗兹有预知未来的书，知道菜月昴有修正世界的能力，但不知道是死亡回归。"}, {"season_number": 1, "episode_number": 5, "name": "「哭过喊过便会停止哭泣／勇气的意义」", "overview": "谈话中，罗兹要求拉姆看好蕾姆，禁止蕾姆擅自行动。这件事是必须慎重处理的问题，身为姊姊的你要留意，可别让雷姆先偷跑了唷。面对罗兹瓦尔的指示，拉姆严肃地点头。没有参与这次密谈的另一名女仆——雷姆偶尔会有揣测上意然后擅自行动的倾向。贸然行事只会误事，若是用可爱的斥责就能了事那倒还好。但像这次的重大局面，她的独断独行有很高的机率会让事态朝不好的方向前进。危险要防患于未然，尽早排除，但跟爱蜜莉雅的关系因此恶化，那可就笑不出来了。就拉姆来看，也觉得雷姆根本就不信任巴鲁斯……是的，拉姆会注意。麻烦你啰，现在可是重要时期……没错，是至今种种汇聚起来的测试时期。靠上椅背，罗兹瓦尔用带着疲倦的声音喃喃说道。昴在洗手间呕吐，这是第五次的世界，可是昴没有乐观到认为下次还回得来。这次是回来了，可是下次就不一定了，搞不好这次就是最后一次。总是能意识到自己站在悬崖边，精神也因此逐渐耗损。要是不能死心到自暴自弃往前跑，就会对交出自己的一切有所抵抗而无法痛下决心。勇气不够，自己太平庸了，从头到脚都是个凡夫俗子。自己只是个小人物，昴对这点清楚到自己都讨厌自己。"}, {"season_number": 1, "episode_number": 6, "name": "「鬼上身的作法／雷姆」", "overview": "男主角菜月昴第一次遇到让自己陷入死循环的敌人不用说就是『猎肠者』艾尔莎。第一次看的时候会让人觉得她应该是可攻略角色，但自从王都一日篇后就再也没登场，再次在大宅中登场就迎来了死亡结局。在里面，菜月昴反复经过几十次死亡，终于练成怎么躲避艾尔莎的所有攻击路线，在无伤之下保住了自己的肠子，顺便获得了美女艾尔莎一枚。因为艾尔莎觉得菜月昴这么厉害还可以放自己一马，于是就将自己一切献给菜月昴，并听从他的吩咐，这让旁边看着的艾米莉亚和菲鲁特都一脸懵逼。但因为艾尔莎依旧是非常喜欢杀人猎肠，所以看到菜月昴身边的艾米莉亚和菲鲁特就手痒忍不住割了，弄得要再次经历几次死亡回归的菜月昴苦不堪言。后来菜月昴告诉艾尔莎用正常人的方法和艾米莉亚她们交往，聪明的艾尔莎马上领会，终于让艾米莉亚她们认可了她。只不过在菜月昴没有注意的情况下，她总是会想“猎一下”菜月昴的肠子，被盯上的菜月昴，吓得肠子一紧，并表示要纠正她猎肠的癖好。菜月昴变成了人生赢家，起码身边多了一个强力伙伴。有『猎肠者』当保镖还是挺稳妥的，起码应该可以躲过好几次死亡，虽然这个伙伴有时候会盯上自己的肠子……"}, {"season_number": 1, "episode_number": 7, "name": "「再访王都／自称骑士的菜月·昴」", "overview": "菜月昴这时候也只是初到异世界的高中生难免会有一些自大和傲慢，但是菜月昴也在一步步成长一步步在异世界中砥砺前行。希望大家可以多理解一点菜月昴，毕竟一个角色的闪光点在成长之后还是很容易发现的。EMT是不知道菜月昴一直用死亡回归来帮她的，她对这些并不知情。但是因为菜月昴的鲁莽给她带来了许多困惑，所以她一直想听菜月昴解释为什么他会这样做，可惜的是菜月昴没办法解释他会死亡回归。但是当时的EMT也没有去责怪菜月昴反而怕菜月昴因为自己而受伤所以就将他留在王都安心养伤。仿佛大家都习惯了完美的英雄主角，对于菜月昴一次一次的死亡，一次一次的回溯中成为最孤独最无助的角色这一点，对于这个人物的近乎幼稚却无比强大的理想主义，要带着所有人圆满理想主义，以及甘愿为之献上“信仰之跃”的一切都认为是理所应当的。可惜这位人物并不是完美的英雄，而是一个愚蠢自大幼稚却善良坚韧的孩子，一个不断成长着的人物，唯一不变的是无数次死亡和没有人记得他的孤独中挣扎的意志。最尴尬的王选片中，人们只看到了菜月昴的自大，可是却忽略了他反复说的一句话，没有人理解我，我以为雷姆会知道，他死了一次又一次才换来所有人的平安，付出了所有人以为的数倍地努力，可是他不能说，也不能告诉任何人他可以无限回溯，无法获得自己能力所对应的信任，无论是艾米莉亚还是蕾姆都把他当成没用的孩子。他的确是孩子，但并不是没用，我想无论是谁付出了永远无法告诉他人的，数次死亡的代价，也希望获得精神支持，因此他一遍遍地说着，都是因为我，全都是我的功劳，有我一切都好了，这个孩子也只能通过这些来支撑创伤和支持的严重不平衡……"}, {"season_number": 1, "episode_number": 8, "name": "「名为绝望的疾病／疯狂的外侧」", "overview": "对蕾姆来说，艾米莉亚仍旧是让人心烦的对手。【对艾米莉亚大人喜欢不起来，也讨厌不起来。蕾姆还真是左右不是呢……】最后是蕾姆也曾考虑过逃跑的事，少女的抉择：【到刚才为止，明明都那么近地接触着了……奢侈也要有个度】。告诫着为冲动所动摇的自己，蕾姆无法停止心里梦想的描绘。——浮现出了，干脆扔下一切不也不错吗的诱惑。但蕾姆自我否定了：这些无视了一切的选项没可能做到的。就连想想都是罪恶。把姐姐，拉姆仍在屋子离去什么的不可能。姐姐对蕾姆来时正所谓半身本身。除此以外，更是无法想象会给留下的拉姆带来多少负担。温柔的，娇惯蕾姆的姐姐肯定会原谅这样的事情的吧。所以才无法背叛姐姐。罗兹沃尔给了蕾姆大量金钱也是，因为信赖着自己的忠节。背叛这份信赖，性格洁癖的蕾姆也不可能做到。最重要的理由是：但是，这并不是原本的昴。[【是因为昴是，特别的吧】]想起了的不管哪个都是在停滞的每一天中，沉溺于自暴自弃中的时间中，昴所给予蕾姆的话语，伸出的掌心的温暖。走上了错误的道路，变得自暴自弃的蕾姆被昴帮助了。做出了一个判断，蕾姆几乎就要舍弃了的孩子们被昴拯救了。全身埋在魔兽的诅咒之下，就连自己自身都在生死的境界线徘徊，即便如此昴还是无论蕾姆还是拉姆，无论谁都没有试图舍弃过。"}, {"season_number": 1, "episode_number": 9, "name": "「猪的欲望／丑态的尽头」", "overview": "在蕾姆眼中，菜月昴是当街突然瘫坐在地，然后菜月昴就疯了，一切发生得太快这让「蕾姆」猝不及防！对于当时的情景蕾姆是这样的形容的，她只恨自己，只恨自己视线离开了菜月昴那几秒，到底发生了？到底是谁害了菜月昴？是咒术师给菜月昴下诅咒了么？蕾姆根本就想不通，这个打击对蕾姆是致命的！蕾姆只想抱着菜月昴大哭一场，但为了不让其他人觉得菜月昴“可怜”玷污了菜月昴的“名誉”蕾姆忍住了！王国最强治愈魔法师拥有【青】称号的「菲利斯」给「菜月昴」判了“死刑”说菜月昴没治了，判断基准是菜月昴内心活下去的信念消失了，心理的创伤是无法医治的无能为力。蕾姆特别爱独断行动，而此刻就成了蕾姆的一个大“优点”，蕾姆当即就想好之后的一切，她恨自己无法唤醒菜月昴，如果自己不行那就必须叫「爱蜜莉雅」来唤醒菜月昴，这是蕾姆决定返回宅邸的理由，她必须马上为菜月昴做点什么！蕾姆还做好了最坏的打算，她判断「罗兹瓦尔」一定不愿意照养一个疯子，何况是在王选期间，这对「爱蜜莉雅碳」更是负面影响（菜月昴已被登记为莉雅的骑士，绰号是“自称骑士”），蕾姆决定要不惜一切保住菜月昴，哪怕世界都放弃菜月昴这个疯子，她也要凭借一己之力来照顾菜月昴！甚至在返回途中蕾姆还萌生了把剩下钱款卷走，携带菜月昴一起私奔的想法。这是「蕾姆」首次提到自己如何面对「菜月昴」喜欢「爱蜜莉雅」这件事，这一幕发生在蕾姆带着菜月昴返回宅邸途中的“野营”。在菜月昴来到宅邸工作之间，蕾姆与爱蜜莉雅之间是“没一点感情”，「罗兹瓦尔」吩咐蕾姆对「爱蜜莉雅」比对待他还要尊敬，但这可能么？爱蜜莉雅半精灵是魔女的“化身”，蕾姆最讨厌的就是与魔女教相关的一切、菜月昴会对爱蜜莉雅脸红，蕾姆没嫉妒那是假的，然而为了菜月昴蕾姆甚至愿意主动去和爱蜜莉雅搞好关系。只要菜月昴疯病能好，蕾姆觉得自己怎样都没关系。"}, {"season_number": 1, "episode_number": 10, "name": "「从零开始／白鲸攻略战」", "overview": "菜月昴亲眼见证了魔女教袭击了梅扎斯领，宅邸中、村庄中的所有人都死于魔女的爪牙中，而一只陪伴在昂身边的蕾姆的生命也终结在宅邸前的那一片草地上。面对着这残酷的一切，昂很崩溃。带着沉重的心情再次开启了轮回。在这一次轮回中，昂回到了库珥修的宅邸。有了之前的经验，昂首先请求想到的是请求库珥修的帮助，为了得到帮助，昂甚至提出爱蜜莉雅在王选中落选也没关系，在他的认知中，活着才是一切。即使如此，请求还是失败了，气急败坏的昂带着雷姆离开。他找到傲慢的普莉希拉，被讽刺了一番之后，请求依旧被拒绝。又经历了在路上被安娜塔西亚套话，昂心灰意冷。无奈之下，昂现在只能赶往宅邸，试图阻止悲剧的发生。昴和蕾姆搭乘好不容易找来的龙车踏上了回宅邸的道路，一路上昴闷闷不乐，他内心惶恐又害怕，没有人能够和他述说，他只能憋在自己的心里。尽管他们感到了宅邸，救出爱蜜莉雅和拉姆，还有许许多多的村民又将怎么办？正在昴思索的时候，他遇见了奥拖。昴和奥拖达成交易，让奥拖和他的伙伴们一起去村庄救出村民，作为交易，他买下所有滞销的油。可是不幸的是，在赶往宅邸的路上，他们遇见了白鲸的袭击。为了让昴成功回到宅邸，蕾姆独自留下和白鲸战斗，最后还是被白鲸的武器吞噬了。"}, {"season_number": 1, "episode_number": 11, "name": "「威尔海姆·范·阿斯特雷亚／反抗绝望的赌博」", "overview": "昴因为在王选中发生的事情和爱蜜莉雅冷战，昴留在了库珥修的宅邸中修养，由雷姆陪伴。就在这个时候，不幸将领在宅邸，由于魔女军队的袭击，宅邸血流成河，不管是原本在那里的拉姆、爱蜜莉雅还是后来独自赶去的蕾姆，都死在了那片一直守着的土地上。生命再一次轮回，这一次昴决定改变策略，先不冲动地带着雷姆回到爱蜜莉雅身边。昴的第一选择就是请求其他候选人的帮助，可是这样的他实在太不理智了，现在的昴不具备保护爱蜜莉雅的能力，他也没有办法在谈判桌上拿出吸引人交换条件。在普希莉拉的口中，昴就是一只怠惰的猪，毫无能力却一昧向别人所求，这样的他让人厌恶。一次一次碰壁，昂只能尽快赶回宅邸，看能不能和大家一起商量对策。在路上，他们遇见了白鲸。主角的道路总是艰辛的，因为昴身上魔女的余香，白鲸被吸引而来。这是陪伴在他身边的只有蕾姆，仅仅凭借着蕾姆的战斗力，胜算并不大，而尽管如此，雷姆还是义无反顾地跳下了龙车，决定以一己之力去阻挡白鲸的追击。有一次，雷姆牺牲了，为了昴她一次又一次地付出了自己的生命。在前几集中，雷姆为了不让昴受伤，只身进入陷阱，最后满身是血的身子躺在了草地上，不仅如此在又一次的重生中，雷姆为了救被魔女抓去的昴，以一敌多，即使全身是伤也完全没有放弃。直到最后也只是让昴活下去。"}, {"season_number": 1, "episode_number": 12, "name": "「怠惰一闪／恶毒的怠惰」", "overview": "精灵本来就是难以心情相通的对象所以精灵术师真的很少。连emt和帕克这样类似家人关系的都容易把世界冰封，所以饲主的责任很重大。也就是说，尽管目前还是准精灵，但同时带着6只精灵的尤里乌斯是很不正常的。这就必须时常顺着6只的心行动。尤里乌斯姑且是个心细善于关心的男人所以能行。一般人脚踏六条船的话是会被刺死的。菲利斯之所以能在爆炸中幸存下来，是因为时常以最大限度持续发动着类似自动再生术（auto regen）的回复魔法的特殊能力。再怎么说，被炸得四分五裂的话也会变成不能直视的状态。跑过来的尤里乌斯最初恐怕也很慌。之后缠在菲利斯身上的布就是尤里乌斯捡的，毕竟不能让他本人到处转悠着找布。菜月昴说看不懂【福音书】不仅是看不懂上面的字，【福音书】本身就有所有者以外谁都会【觉得模糊看不进头脑】的特性，只有所有者能读，现在看不懂，将来也看不懂。反过来说，只要是所有者，未来就会确实地提示给他，违背书上说的去行动才反倒让人害怕，就是有这样的未来提示，魔女教徒才不断增加。当然，这只是原因之一，不仅仅因为这个。"}, {"season_number": 1, "episode_number": 13, "name": "「自称骑士与最优的骑士／仅此而已的故事／龙车上的片刻」", "overview": "昴必须要告诉艾米莉娅的那个无法回绝的问题——当然就是，蕾姆的事情了。当昴最痛苦、劳累、无所适从的时候，一直陪伴在他身边支撑着他走下去的，是蕾姆。对于做到这个地步的她来说，昴会抱有深深的眷恋，完全无可厚非。蕾姆的存在虽然没有改变昴对艾米莉娅的爱情，但是却在昴的心中，成为了和【艾米莉娅同等大小的存在。】虽说开诚布公可能十分不体面，但是如果无论如何都【无法放弃对任何一者的念想的话】——那么，就去同时得到，艾米莉娅和蕾姆两个人的心吧。「要是这件事都要拜托蕾姆来说的话，我就太差劲了」……「其实是，关于蕾姆的事。蕾姆对我……那个……你懂的吧？那个，虽然像那样对你告白以后，这么做是有点任性……」……「好孩子什么的，总感觉不是什么好的评价啊！不，是我太不爷们了。啊啊，我就直说了。那个……其实蕾姆说了，她喜欢我，要是艾米莉娅也喜欢我的话，那么到了清晨……那个……你们两个就都是我的翅膀了……对吧？！」【霸气的脚踏两条船宣言。】艾米莉娅的反应，和昴的想象完全不同……紧接着，随后的一句话，真真正正地超出了昴的理解范围——「——蕾姆是，谁？」"}]}, {"season_number": 2, "name": "第 2 季", "overview": "电视动画片《Re：从零开始的异世界生活Ⅱ》 改编自日本轻小说家长月达平著作，大冢真一郎负责插画的轻小说《Re：从零开始的异世界生活》，为该系列动画的第2期。于2019年3月23日宣布制作决定的消息，动画继续由WHITE FOX制作。————我一定会拯救你。在打倒了魔女教大罪司教「怠惰」担当——培提其乌斯·罗曼尼康帝之后，菜月昴和爱蜜莉雅又得以重新开始。克服了艰难的诀别，两人终于和解，然而这只是新一轮风波的序幕。超乎想象的绝境危机，接踵而至的残酷现实。少年将再次直面残酷的命运（共25话）。", "episodes": [{"season_number": 2, "episode_number": 1, "name": "「各自的誓言」", "overview": "艾米丽娅、菜月昴和佩特拉一起坐在奥托的马车上，菜月昴犹豫再三，告诉了艾米丽娅蕾姆对他的情意以及他对艾米丽娅的情谊。本以为艾米丽娅会吃惊，会难过，但是当菜月昴小心翼翼地睁开眼睛时，面前却只有一脸迷惑的艾米丽娅，她问菜月昴：“蕾姆，是谁？”这让菜月昴很是接受不了，他选择了死亡轮回。\n\n画面切回到蕾姆这边，在和库珥修的合作下，蕾姆等人成功猎杀了白鲸，却在回去的路上遇见了大罪司教的暴食和强欲。为此，卡尔斯腾家族的军队伤亡惨重，库珥修失去了一条胳膊与记忆，蕾姆因为不敌强欲和暴食两人的攻击，陷入了永远的沉睡。"}, {"season_number": 2, "episode_number": 2, "name": "「下一个地方」", "overview": "菜月昴带着失去意识并且被忘记了存在的雷姆，回到了罗兹瓦尔的宅邸，但罗兹瓦尔却不在，迎面而来的是金发的半兽人女仆——法兰黛莉卡。贝蒂知道“魔女因子”，知道怠惰司教的真实身份，和罗兹华尔也有着密切的关系，还对怠惰的去世相当惋惜的样子。菜月昴一行人打算亲自去“圣域”寻找罗兹瓦尔和拉姆等人，佩特拉和法兰黛莉卡留在了宅邸照看雷姆。临行前，法兰黛莉卡交给菜月昴一行人一颗蓝色的水晶。\n\n在进入迷之森林后，爱蜜莉雅胸前水晶突然发亮之后突然倒地，菜月昴急忙取下了水晶，也随之倒下，然后昴就被神隐去了别的地方……昴先是见到了一个粉色头发的妖精族的幼女，之后就被引导到了自称“强欲魔女”的艾姬多娜的面前。"}, {"season_number": 2, "episode_number": 3, "name": "「久候多时的重逢」", "overview": "在一开始相见的时候，菜月昴对于自称是魔女的艾姬多娜，是有所戒备的。可在了解现状之后，卸下众多想法的他，开始自然的应对艾姬多娜。艾姬多娜让菜月昴体验“魔女的茶会”时，他就没有任何思考的喝下了“多娜茶”。\n\n之后爱姬多娜告诉菜月昴了众多信息，只不过，此时的菜月昴，并没有被艾姬多娜所吸引，他内心深处，有着更重视的事物。也因此，在他说出想要离开的时候，艾姬多娜露出了特别失望的表情。两人分别时，艾姬多娜不但赋予了菜月昴圣域试炼的机会，还消除了两人见面时记忆的展开。\n\n莱月昂回到圣域，只见奥托倒在地上，加菲尔突然袭击，随后加菲尔带领莱月昂一行人来到了罗兹瓦尔的所在地。罗兹瓦尔告诉莱月昂，想要离开圣域，必须要闯过“试炼”，但“试炼”只能是半妖族去闯。艾米莉雅主动进入了“试炼”，但刚进入没一会儿亮光就消失了。莱月昂赶紧不顾他人劝阻试图跑进“试炼”寻找艾米莉雅。"}, {"season_number": 2, "episode_number": 4, "name": "「亲子」", "overview": "菜月昂因为从小憧憬着近乎完美形象的父亲，并想成为像父亲一样的人。可现实却是在随着一次次的失利后，发现自己无法通过获得成功来获取他人的关注，说自己不愧是那个人的孩子，便捣鼓起了新花样，开始调皮捣蛋了起来。慢慢长大了，为了吸引别人注意来采取的过分夸张的行为，其导致的就是自己身边一个朋友也没有了。\n\n在和父亲继续聊天的过程中，通过一记老父亲头槌和来自蕾姆的鼓励，菜月昂终于可以直面自己的内心，不再逃避上学的事情，并开始为穿越到异世界以后无法照顾父母而感到后悔。\n\n最后菜月昂换上了学校的制服和要去便利店的母亲一起出门了。在分叉口的时候，二人做了道别，昴面对母亲的一句“路上小心！”一下子想起了在第一季穿越前自己出门母亲也说了同样的话。那时候的他没有作出回应，这次终于可以弥补上了。"}, {"season_number": 2, "episode_number": 5, "name": "「踏出的一步」", "overview": "在根据昴的记忆还原的虚构世界里，艾姬多娜在一步步攻陷昴的内心，但是昴鉴定的告诉艾姬多娜自己坚信的东西一直都不会变。艾姬多娜被鉴定的昴所惊讶，顺利的结束了第一层试炼，随后昴向艾姬多娜道谢并离开了试炼地，可是爱蜜莉雅却被试炼之地折磨到精神崩溃，恐惧和压力下，爱蜜莉雅最终坚持不住昏了过去。随后，众人在商量可以打破结界开启圣域的办法，这时琉兹出现了，作为部落的代表他向昴一行人讲解了结界的原理——混血的人在碰到结界时，肉体和灵魂就会分离开来变成没有灵魂的空壳，所以没有肉体的灵魂如果脱离出结界，也就意味着死亡。知道了这件事后的众人陷入了沉思。\n\n昴则来到了爱蜜莉雅的房间里，正好此时的爱蜜莉雅恢复了意识，两人约好明天再次挑战试炼之地。清晨，拉姆告诉昴，村民们分为两派，一部分是赞成圣域开放的强权派，一部分是不赞成的保守派，对于保守派来说，和外界的交流维持在最低限度的现状才是理想的，特意的破坏现状，只会带来麻烦。但是拉姆没法相信弗雷德里卡，觉得这一切都是他计划好的，并提醒昴保护好爱蜜莉雅。再次来到试炼之地，昴问起了弗雷德里卡的事情，被回避了回答，爱蜜莉雅又一次挑战失败。回到家中，罗兹支开爱蜜莉雅，和昴争论起王选的事情，昴非常愤怒的质问罗兹为什么没有出现保护大家，他只是为了避免自己和魔女族起冲突。夜晚来临，昴和爱蜜莉雅坐在一起，星空下昴一直在鼓励爱蜜莉雅，爱蜜莉雅的眼神也变得坚定了起来。昴说服加费尔放了村民，踏上了前往结界的路。临别时，加飞尔将自己的项链送给了昴，希望他可以顺利回去。叩开宅邸大门，昴走了进去，正当他焦急的寻找蕾姆时，艾尔莎却突然出现击倒了昴，躺在血泊里的昴逐渐失去了意识。"}, {"season_number": 2, "episode_number": 6, "name": "「少女的福音」", "overview": "被艾尔莎袭击的昴醒过来，身边躺着惊魂未定的艾米莉亚。回到房子中，大家在商讨试炼的事情，昴提到试炼的内容就是看到过去，并且试炼的内容不止一个，昴提议自己代替艾米莉亚参加剩余的试炼，被所有人拒绝。昴意识到这里不太对劲，于是主动去找罗兹谈条件，清晨便带拉姆踏上回宅邸的路程，临行前和当初一样要了嘉菲尔的项链。到达宅邸后，迎接他们的佩德拉，昴一把抱住了佩德拉。佩德拉领着二人走到了蕾姆房间，拉姆提出和蕾姆独处后昴就出了门。遇到了弗雷德丽卡，喝茶时昴质问她转移的事情，但弗雷德丽卡并不知情。正当众人准备逃跑时，艾尔莎挟持了佩德拉，并打伤了昴，为了救昴的弗雷德丽卡身受重伤，拉姆建议抛下蕾姆直接走掉，昴坚决不同意，二人争执不下，弗雷德丽卡主动要求去牵制住敌人，为了让大家救出蕾姆。进入宅邸后，没想到走廊中还有魔兽，拉姆主动引开魔兽。正当昴和佩德拉准备跳出窗户又被袭击了，拉姆，弗雷德丽卡和佩德拉再次牺牲，昴也被艾尔莎袭击但是为了保护蕾姆丝毫不退缩。但当他打开门时，看见的却是贝蒂，昴撕心裂肺的大喊：“为什么要救我！”。"}, {"season_number": 2, "episode_number": 7, "name": "「朋友」", "overview": "昴要求回到蕾姆身边，却被告知刚刚的房间已经消失，绝望的昴不愿意接受贝蒂的拯救，并且责怪贝蒂为什么不救大家，于是想要自杀却被贝蒂拦了下来。贝蒂非常珍惜的魔法书却是魔女教带着的书，昴感到十分不解。贝蒂激动地反击，说自己一切都是为了母亲，情绪非常激动，这时艾尔莎进来彻底结束了昴的生命，时间又再次回溯。同样的事情已经反复出现了很多次，昴已经非常冷静了，但奥托担心昴只是看上去冷静而不是做事情冷静。这次昴被带去了琉兹身边，琉兹告诉了血液和结界的关系，但最终还是要靠试炼，昴再次要求替艾米莉亚参加试炼，结果遭到了琉兹的拒绝。昴被绑起来锁在了仓库里，因为从墓地出来的他身上多了魔女的瘴气。众人找不到昴非常担心，而此时的昴却在疯狂的挣扎想要逃出去，这时奥托出现救了他，却得知艾米莉亚为了他答应了解放圣域的条件。奥托告诉昴自己因为把昴当成朋友才来就他，昴开心的大笑起来，果然友谊是最让人心动的。"}, {"season_number": 2, "episode_number": 8, "name": "「生命的价值」", "overview": "奥托来救昴原来是拉姆的指示，昴一行人来到罗兹瓦尔处，质问拥有福音书的碧翠丝是不是魔女一行人。罗兹瓦尔决定向昴伸出援手，并保证碧翠丝绝对不是魔女教徒，并告诉他如何让碧翠丝成为同伴。正当三人商量如何离开时，嘉飞来到这里挡住了三人去路，并挑起战斗，由拉姆拖住嘉飞，奥托带着昴逃跑。兽化失去理智的嘉飞尔杀掉了奥托和村民们，地龙帕特拉修用尽最后的力气咬住昴的衣服，将他丢出了结界外，自己却惨遭杀手。来到结界外却是一片雪地，寂静的村庄里没有一丝生气，所有的人们都消失了，昴行走在茫茫的雪地上，看见了一只长了角的小兔子，正当他伸手想要去摸时，兔子一口咬掉了他的手和脚，并从雪地里不断的冒出会吃人的兔子，活生生将昴生吞活剥。重新回到读档点，昴被再次邀请参加魔女的茶会，昴询问艾姬多娜有没有改写誓约的方法，让艾姬多娜维持这种效果。昴的内心逐渐崩溃，跪在地上嚎啕大哭，艾姬多娜温柔的安慰着昴，魔女股开盘！给我买断！！！"}, {"season_number": 2, "episode_number": 9, "name": "「爱你…爱你…爱你…爱你…爱你」", "overview": "被嫉妒魔女盯上了的昴承受了很多痛苦，并且从强袭魔女口中知道了无限回溯是没有次数限制的，但是要付出一定的代价。原来杀掉昴的兔子名为“多兔”，是暴食魔女达芙妮所创造的，强大的繁殖能力加上暴食的特性变得很难搞，宅邸里也有杀手，完全成为了一个封闭的环境，全部完成的期限为四天。强袭魔女说出了一个可以和暴食魔女对话的方法，依附在自己的身上与其对话，但是失败了的话昴会变成废人，但是昴还是毅然决然的选择与其对话。强袭魔女提醒昴，不要触碰暴食魔女，最好也不要与其对上视线，交换后发现魔女原来是小孩子模样。但昴却忘了艾姬多娜的提醒，和魔女握了手，瞬间昴就被摘下了一条手臂并大卸八块。就在这时愤怒魔女被交换了出来，将昴恢复了原样，接下来的才是真正的暴食魔女，昴询问消灭多兔的办法，达芙妮给了提示，大兔是根据玛娜进行袭击的，这次也算是有所收获。艾姬多娜告诉昴，艾米莉亚是无法完成试炼的，并且想再来茶会就必须有更大的决心。艾姬多娜手下了昴手臂上的手帕中的思念作为代价后，昴就醒来回到了现实却不见艾米莉亚，这时面前出现的是嫉妒魔女莎提拉，没有抓住昴的她转身往宅邸走去。"}, {"season_number": 2, "episode_number": 10, "name": "「我可是知道地狱的」", "overview": "后来，昴与罗兹共同阻拦嫉妒魔女，不料罗兹被嫉妒魔女杀害。而昴也被嫉妒魔女的影子缠住，临近崩溃。昴在急忙中找到了一个尖锐物体刺向自己，并在时间回溯前摘下了嫉妒魔女的帽子。时间回溯后，昴从嫉妒魔女获取的记忆中找到了真正的琉兹，并在琉兹克隆体的口中得知了一些真相。后来，昴在路上思考，碰见了爱蜜莉亚，并和她聊了起来。回到教堂，昴得到了奥托的支持。第二天早上，昴决定返回宅邸。路上却遭到了加菲尔的阻拦。后来在昴的劝说下，同意了昴的计划。来到宅邸，昴让法兰黛利卡和佩特拉带着雷姆离开宅邸，到村子躲避一阵。法兰黛利卡让昴带着贝蒂离开。来到禁书馆，贝蒂知道有人前来终结契约，解脱自己，却没想的是昴。"}, {"season_number": 2, "episode_number": 11, "name": "「死亡的味道」", "overview": "昴和贝蒂的对话，了解到贝蒂在400年的漫长等待中，一直按照那本书上的指示行动，一直在等待某个人的出现，可是有一天那本书失灵了，不再显示任何信息。贝蒂厌倦了这种寂寞、孤独和等待，她想要打破契约，但作为精灵她不能自我了结，而昴刚好出现，所以贝蒂让昴杀了她。当然，昴是不可能动手杀贝蒂的。因此贝蒂又提出了另一个要求，希望自己成为第一位，但是昴并不能办到。艾尔莎的出现打破了昴和贝蒂的温情时刻。昴和贝蒂刚逃出门就遇上了隔壁村的小姑娘梅莉.波特鲁特，作为唤灵使，在昴到来前，她已经将其他人给杀掉了。贝蒂挺身而出保护昴，然而关键时刻昴圣母心爆发，让对手有了可乘之机，贝蒂被艾尔莎了解了生命。在昴和贝蒂即将被杀之时，贝蒂用最后的力量将昴送回了圣域，而昴在圣域的遭遇也相当的惨，罗兹瓦尔心狠手辣，直接双杀了嘉飞尔和拉姆，昴看的目瞪口呆。在昴和罗兹瓦尔的谈话中可知，罗兹瓦尔已经知道了昴“复生”的秘密，如同导师般引导昴。最后，罗兹瓦尔说出了一番令人震惊的话，并告知昴自己并不能重来，希望昴能不断轮回最终完成夙愿。"}, {"season_number": 2, "episode_number": 12, "name": "「魔女们的茶会」", "overview": "再次回溯后昴决心要拯救所有人，只有罗兹瓦尔知道昴死亡晦朔的事情，昴并不想成为罗兹瓦尔那样，于是他再次来到圣域请求见到艾姬多娜，但却突然失去了意识，见到了自己死后的世界，反复的死去让昴痛苦万分，不断的祈求这一切可以停下，不断地祈求，死亡却不断的回放。在昴的幻觉中，见到了蕾姆，昴对于没有解救大家的自己自责万分，蕾姆非常理解昴的心情，愿意为他承担一切，让他放弃休息，但是昴马上意识到这并不是真正的蕾姆。原来这是艾姬多娜给昴的试炼，发动能力的是色欲魔女的无面新娘，能让你见到你最想见的人，可怕的是能让对方忘记呼吸，甚至连心跳都会忘记。虽然昴十分生气，但是顺利见到了艾姬多娜也让他松了一口气，艾姬多娜告诉昴只有嫉妒魔女才知道他在第二次试炼是虚构的还是真实的，并邀请他与自己建立契约关系，建立灵魂连接。正当二人建立契约之时，愤怒魔女突然出现打断了仪式进程，和魔女建立契约是有代价的，艾姬多娜将会品尝昴的所有情绪作为交换，怠惰魔女等六位大罪魔女也依次出现在茶会，艾姬多娜表示自己会成为昴最好的倾听着，帮助他抓住未来，成为互相利用的关系。昴觉得艾姬多娜无法理解自己的心情，问起她认不认识碧翠丝，该如何解放她，艾姬多娜告诉昴她让碧翠丝自己选择谁是“那个人”。昴拒绝了艾姬多娜的建议，决定不签订契约，这时“嫉妒魔女”出现了......"}, {"season_number": 2, "episode_number": 13, "name": "「想哭的声音」", "overview": "菜月昴遇见嫉妒魔女后，嫉妒魔女向他表达了自己爱他的情感。菜月昴却在反驳，艾姬多娜和嫉妒魔女都是疯子，最后在临近崩溃时袒露自己的内心。所有魔女都在安慰他，但是菜月昴不想见到嫉妒魔女，于是咬舌自尽了。最后却被魔女们所救。在理解了魔女们的内心后，菜月昴振作起来，拒绝了艾姬多娜的契约，选择自己拯救大家，而艾姬多娜也告诉了想要解开圣域要先解开加菲尔的诅咒。在准备离开之际，感谢了魔女们，也感谢了嫉妒魔女。等他醒来后，发现在神庙外，是帕特拉修带他出来的。他被神庙拒绝了，丧失了资格。菜月昴找到罗兹瓦尔，在交谈中知道了袭击宅邸的刺客是罗兹瓦尔派来的，而罗兹瓦尔自己已经活了400多年了。从罗兹瓦尔那里出来，昴径直跑向树林里思考，遇见了奥托。"}, {"season_number": 2, "episode_number": 14, "name": "「STRAIGHT BET」", "overview": "在圣域内发生的惨剧，还有盯上罗兹瓦尔的宅邸自己阿拉姆村子的艾露莎她们。昴被告知这些接二连三袭来的所有威胁都是被残酷设计好的，他陷入了走投无路的境地而绝望不已。就在昴因为想不到如何解决事情的方法而一直自问自答的时候，奥托出现在了他的面前，并痛打了昴一顿。受了奥托包含了许多感情与想法的拳头后，昴又重新拾起了希望！"}, {"season_number": 2, "episode_number": 15, "name": "「奥托·苏文／相信的理由」", "overview": "拥有能够和人以外的生物对话的恩宠以及言灵加护而出生的奥托·苏文的人生可以说是波澜万丈。因为自己的能力被赶出家乡，作为旅行商人独立生活后又遭到了魔女教的袭击，与昴相遇，而且现在正如文字一样，处于生死攸关的捉迷藏游戏中。奥托为了完成自己被赋予的使命，承受着嘉飞尔猛烈进攻的同时，拼命地争取时间……"}, {"season_number": 2, "episode_number": 16, "name": "「一个人举不起克维音之石」", "overview": "遍寻不着的爱蜜莉雅出现在墓所当中。随着帕克的消失，爱蜜莉雅失去的记忆也逐渐复苏。看着因为忘记了重要的回忆而对自己产生了自我怀疑和挫折的爱蜜莉雅，昴尽自己最大努力，传达了心中最真实的想法。离开墓所以后，等待着昴他们的是满身疮痍的加菲尔。打算封死墓所的入口，并阻止圣域解放的加菲尔，以及想要解放圣域的昴，他们的战斗即将揭开序幕。"}, {"season_number": 2, "episode_number": 17, "name": "「记忆的旅途」", "overview": "为了再次挑战圣域的第一个试炼，爱蜜莉雅来到自己小时候曾经生活过的艾利奥尔大森林。面对嘲笑自己明明已经丑态毕露，还有脸站在此处的艾姬多娜，爱蜜莉雅露出了游刃有余的微笑，并表示自己绝不会屈服于同样身为魔女之人的恶意。向森林深处前进的两人，在一片开阔的平地上，看见了一棵耸立的大树。在树的下方有一扇上着锁的小门，那是小时候的爱蜜莉雅经常在里面玩耍，被称为“公主小屋”的地方。"}, {"season_number": 2, "episode_number": 18, "name": "「贝特鲁吉乌斯（参宿四）曾笑开怀的日子」", "overview": "年幼的爱蜜莉雅被禁止自由外出，虽然有些小小的不满，但和“母亲”福尔图娜平静的生活在精灵的村落。这种 平静直到魔女教大罪司教“强欲”担当雷格鲁斯·科尼亚斯的出现所打破。希玛来到等待爱蜜莉雅通过试炼的昴身边。告诉昴圣域还没成为圣域之前的事情。"}, {"season_number": 2, "episode_number": 19, "name": "「艾力欧尔大森林的永久冻土」", "overview": "阻挡在修斯和福尔图娜面前的，是虚饰的魔女潘朵拉，两人竭尽全力和其对峙。此时，幼小的爱蜜莉雅也来到了封印的所在地。虽然只要给潘多拉她所期望的东西，或许就能够帮助大家。但是当爱蜜莉雅拼了命的到达封印的所在地时，潘多拉却已经在那里等着，并告诉爱蜜莉雅，希望爱蜜莉雅能交出解开封印的钥匙。"}, {"season_number": 2, "episode_number": 20, "name": "「圣域的起始以及崩坏的开始」", "overview": "那是在遥远的过去，400年前所发生的事。罗兹瓦尔正开心地说着自己和艾姬多娜初次相遇时的事，碧翠丝则回复他，少随便地用初次相遇这种话来说自己的母亲。不久琉兹也加入了两人的对话，并叙说了自己也是被艾姬多娜所拯救的其中一人的过往。3个不同过去的人唯一共通的，就是对艾姬多娜的感谢。但是就在大家边斗嘴边开心的聊着关于艾姬多娜话题，理所当然度过每一天时，日常却以一个男人的出现宣告终结。"}, {"season_number": 2, "episode_number": 21, "name": "「咆哮的再会」", "overview": "虽然昴希望能透过和罗兹瓦尔的对话阻止袭击宅邸的行动。但罗兹瓦尔还是对自己怀抱了长达400年的信念坚信不移，昴一行人为了阻止艾尔莎她们，必须尽快赶回宅邸。昴、加菲尔还有奥托一起乘上了帕特拉修拉的龙车。另一方面，对着突破了第一个试炼的爱蜜莉雅，拉姆说出了自己的愿望。爱蜜莉雅被拉姆的想法给触动，向她伸出了援手。"}, {"season_number": 2, "episode_number": 22, "name": "「映在水面上的幸福」", "overview": "就在艾尔莎的攻击逐渐压制法兰黛莉卡时，两腕上披着银色手甲的加菲尔及时赶到现场。和数年不见的姊姊再会的瞬间，加菲尔的手甲也和艾尔莎的刀刃激烈交战着，空中不断四处飞散着火花。同时，昴也到了碧翠丝所在的禁书库，而碧翠丝也被突然出现在禁书库的昴给吓了一跳。昴对400年来，被像诅咒一般的契约一直捆绑的碧翠丝，告诉了她自己要带她离开的信息。"}, {"season_number": 2, "episode_number": 23, "name": "「连血和内脏都一起爱」", "overview": "接受了不该存在的当下后，爱蜜莉雅成功突破第二试炼，并接着挑战最后的第三试炼。同时，拉姆与帕克正为了阻止罗兹瓦尔而投身于战斗之中。所有人为了各自的目的都在努力。在罗兹瓦尔的宅邸中加菲尔及艾尔莎的战斗不断扩大，也进入了白热化的阶段。而被基尔提拉乌追赶的昴，也大声嚷嚷着将运用自己举世无双的现代知识击退魔兽，一边将基尔提拉乌引诱进了小房间。"}, {"season_number": 2, "episode_number": 24, "name": "「选我吧」", "overview": "突破最后的试炼，走出墓地的爱蜜莉雅所看到的是，夺走视野的暴风雪。站在周围都被皑皑白雪覆盖的广场，圣域和阿拉姆村的人们肩背着肩。在他们的周围制作了冰墙，并保护他们于严寒之中的是曾经缔结契约的大精灵。下定决心的爱蜜莉雅一触碰到冰墙，就有什么东西通过手掌流了进来。就像是对着突然听到的声音点头一样，爱蜜莉雅开始行动——"}, {"season_number": 2, "episode_number": 25, "name": "「月下乱舞」", "overview": "由于罗兹瓦尔发动了操控天气的大魔法，大兔子嗅到了大量的魔力，逐渐向圣域集结。爱蜜莉雅他们带着罗兹瓦尔前往墓地避难，然而覆盖了一切的兔群却步步紧逼。就在千钧一发的时刻，昴和碧翠丝来到了爱蜜莉雅的身边。面对三大魔兽之一的大兔，昴和碧翠丝即将开启自己的首次战斗！"}]}]}