{"id": 68285, "name": "失忆煽动WIXOSS", "overview": "池袋——在这条街道度过幼年时期的高中2年生穗村铃子回来了。“要一直做朋友喔！”和自幼便很要好的森川千夏一同发过誓的重要记忆。说不定还能和千夏见面……仅仅这件事，使铃子感到心潮澎湃。铃子在转学去的高中也没能很快融入集体，马上就成为不合群的存在，就在这样的某一天，能够学会“WIXOSS”的话说不定就能交到朋友……这样想着，她在放学路上到附近的卡牌商店购入了卡组。回到家将卡组开封之后，描绘在卡牌上的少女开始动起来，并开口说话了。“欢迎你，selector”被选为selector的人类，必须赌上装满自己全部记忆的5枚硬币来参加战斗。取回所有的硬币并赢得胜利的话，即可从游戏当中逃脱。相反，失去全部的硬币，并惨遭败北的话，其惩罚是——。“Lostorage”——被卷入这毫无条理的游戏中的铃子会迎来怎样的命运！？以及，与铃子同时，千夏的手中也……", "seasons": [{"season_number": 1, "name": "第 1 季（失忆煽动）", "overview": "《失忆煽动WIXOSS》是WIXOSS系列第3期电视动画，由J.C.STAFF制作，于2016年10月7日开始播放（共12话）。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "记忆／里与表", "overview": "与好友千夏分开的铃子独自转学，来到新的环境里她显得格格不入，为了能和别人有共同话题她也买了一套当下流行的对战卡牌，但这却让她卷入了一场名为selector battle的战斗中。自称是初始LRIG的卡牌载入了铃子的记忆，她告诉铃子在接下来的90天内必须和拥有LRIG的人对战，如果不这样的话她就会完全消失。"}, {"season_number": 1, "episode_number": 2, "name": "少女／理想与现实", "overview": "千夏也与铃子一样被选为selector，不管是学习还是运动都很优异的千夏是铃子憧憬的对象，但因为父亲工作的变故导致生活发生了变化。一遍打工一遍赚取学费的千夏在私立学校就读，要强的她决定独自支撑起自己的世界，但不如意的事情接二连三的出现，改变了心境的她也开始选择战斗。"}, {"season_number": 1, "episode_number": 3, "name": "再会／光明与混沌", "overview": "铃子还是没有打算积极对战，坂奈的再次挑战她也没有接受，坂奈告诫她对战是无法逃避的。下定决心战斗的铃子遇到了形形色色的人，有坚持自己的主张不肯对战的人，还有为了寻回妹妹的记忆而参加游戏的人，在对战中铃子明白了消失的真正含义，失去所有硬币的人不光会失去记忆，连人格也会彻底丧失。"}, {"season_number": 1, "episode_number": 4, "name": "再会／光明与混沌", "overview": "铃子找到了坂奈询问关于输掉硬币后会消失的事情，而坂奈也在调查此事，她发现输掉所有硬币后身体会被LRIG夺走。坂奈和铃子继续调查关于这个游戏的事情，在调查中她们遇到了自称Bookmaker的男子里见红，这个人虽然不是selector却有着能够左右整个游戏的能力，而他介绍给走投无路的墨田的对手竟然是千夏。"}, {"season_number": 1, "episode_number": 5, "name": "朋友／羁绊与枷锁", "overview": "铃子好不容易才见到千夏，但这次的重逢却并不美好，站在她面前的千夏以与往日完全不同，千夏认为自己和铃子曾经的记忆是对自己的枷锁，为了成为铃子憧憬的对象她感觉非常疲惫。千夏对战的目的是为了舍去和铃子之前的记忆，知道这些的铃子倍受打击，但这个游戏依旧不能终止。"}, {"season_number": 1, "episode_number": 6, "name": "对战／过去与现在", "overview": "深夜，上班族金井秀彦遇到神秘少女，少女劝诱他与Bookmaker签订契约，而这位少女正是千夏。按照Bookmake的安排，千夏接下来的劝说对象是一位小萝莉，小萝莉的愿望是消除关于妈妈的记忆，这让千夏起了恻隐之心。铃子只剩一枚硬币了，千夏找她对战，两人展开宿命对决。"}, {"season_number": 1, "episode_number": 7, "name": "进化／纯白与漆黑", "overview": "为了守护自己与千夏的珍贵回忆，铃子以各种限定甜品为培训费，拜托阪奈指导她如何对战。经过两天的培训，铃子掌握了一系列技巧，就在两人分吃点心时，白井翔平找到她们要求组队，以“谁都不会受伤的战斗方法”撑过对战期，却遭到阪奈拒绝。失望中的白井在街上遇到千夏，两人展开对战。"}, {"season_number": 1, "episode_number": 8, "name": "黑暗／渴望与丧失", "overview": "千夏的计谋战胜了白井，白井签订契约书却浑然不觉，这让失去记忆的白井更加不安。在千夏的带领下，白井见到了里见，看到里见对千夏毫不尊重，白井与其动起手来。随后白井劝说千夏远离里见，却遭到拒绝。千夏并未上交白井的契约书，因为不想把他牵扯其中，随后她在天桥遇到了铃子。"}, {"season_number": 1, "episode_number": 9, "name": "真相／终结与开始", "overview": "阪奈似乎察觉selector battle的真相，她找铃子商量对策。另一边，千夏又在诱骗别人签契约，一位面瘫少女出现阻拦。两人一言不合就开战，面瘫少女已经集齐四枚硬币，而她不攻击也不防御的套路更让千夏疑惑不已。selector battle系统是由茧创造的，与LRIG相遇的少女们为了实现愿望不停对战、获胜，最后成了梦限少女，变成了LRIG……"}, {"season_number": 1, "episode_number": 10, "name": "捕食／悲剧与喜剧", "overview": "集齐五枚硬币就能摆脱战斗，但因为拿回了战斗中失去的记忆，阪奈想起了弟弟因自己而死的事实，从此陷入绝望。在另一边，得知selector battle真相的千夏迷惘不已，就在此时她遇到了白井，白井的一番话让千夏更加迷惑。暗中窥视两人的里见视白井为眼中钉，决定亲手解决他。"}, {"season_number": 1, "episode_number": 11, "name": "二人／铃子与千夏", "overview": "实现愿望而绝望的人，中途败北而“消失”的人。还有摆弄悲剧的人……愿望和思念交错，选择者们正前往决战的地方。为了守护各自的记忆，还有为了抛弃束缚自己的记忆，铃子和千夏将自己的想法寄予卡片，相互对决。在战斗的最后等待着的是希望，还是绝望。然后，胜利的又会是谁——"}, {"season_number": 1, "episode_number": 12, "name": "黎明", "overview": "经过战斗，铃子取回了与千夏的友情。但是Bookmaker·里见红作为最后的敌人却站在了在她的面前。赌上硬币发动的最强能力“Joker”来势凶猛，铃子逐渐陷入了窘境。在战斗中，里见跟莉露低语……“成为人类，享受永远的战斗吧”。对于这个浮现出扭曲笑容的男人的邀请，莉露会给出什么答复？选择者的战斗，终于迎来了决胜负的时刻——！"}]}, {"season_number": 2, "name": "第 2 季（失忆融合）", "overview": "《失忆融合WIXOSS》是WIXOSS系列电视动画第4期，亦为《失忆煽动WIXOSS》的续作，于2017年4月9日公布动画化消息，并计划同年秋季播出，随后于8月6日宣布延期至2018年播出。动画依旧由J.C.STAFF负责制作，于2018年4月6日起每周五TOKYO MX、BS11首播。中国大陆由爱奇艺4月7日起每周六播出（共12话）。", "episodes": [{"season_number": 2, "episode_number": 1, "name": "预兆／黎明与未明", "overview": "清衣和曾经终结了“茧”的selector battle的少女·小凑露子发生了接触。清衣告诉她新一轮selector battle正在不断逼近，但露子却明言“我帮不了你”，拒绝了清衣。另一方面，一名LRIG出现在了曾经那名叫茧的少女所在的废墟一般的居室里。居室的意志对她说，“去收集钥匙。打开绝望之门的钥匙”。最凶LRIG・Carnival答应了这一要求，扭曲的脸上浮现出了邪恶的神色。"}, {"season_number": 2, "episode_number": 2, "name": "理由／迷茫与觉悟", "overview": "清衣和曾经终结了“茧”的selector battle的少女・小凑露子发生了接触。清衣告诉她新一轮selector battle正在不断逼近，但露子却明言“我帮不了你”，拒绝了清衣。另一方面，一名LRIG出现在了曾经那名叫茧的少女所在的废墟一般的居室里。居室的意志对她说，“去收集钥匙。打开绝望之门的钥匙”。最凶LRIG・Carnival答应了这一要求，扭曲的脸上浮现出了邪恶的神色。"}, {"season_number": 2, "episode_number": 3, "name": "启动／日常与非日常", "overview": "第三次selector battle拉开了帷幕。此次对战的关键，在于赌上记忆硬币从而发挥出特定能力的“下注”，以及一条陌生的规则“钥匙牌”。成为了selector，与皮露露可再会的清衣，在街头漫无目的地徘徊，同时等待着战斗。此时，清衣的前LRIG的搭档苍井晶找上了她。憎恶之情暴露无遗的晶，和与她对峙的清衣，都举起了手中的卡牌，开始了一场因缘之战。"}, {"season_number": 2, "episode_number": 4, "name": "乱立／败者与胜者", "overview": "与莉露再会的铃子，再次投身到了selector battle之中。铃子发现只要取得胜利，就有让挚友－千夏取回失去的记忆的一线希望，于是她选择了战斗。另一边，曾经参加过茧的selector battle的少女・植村一衣也再次被选为了selector，她在与曾是LRIG的selector・蕾拉的对战中陷入了苦战的局面。因为一条全新的规则，被“钥匙牌”的力量击溃并输掉对战的一衣的LRIG－绿子，被对方给夺走了。"}, {"season_number": 2, "episode_number": 5, "name": "集结／漩涡与浊流", "overview": "过去曾经当过LRIG的selector可以通过解锁来让自己变成LRIG参加战斗。得知了新的规则之后，游月打算去救回被夺走的绿子，然而……与此同时，清衣和坂奈得知了铃子又再一次回到了战局当中，并且对她想要取回千夏记忆的这件事心怀忧虑。然而，事态并不遂铃子所愿，千夏也成为了selector并逐渐迈向了战局。为了取回她自己的记忆——"}, {"season_number": 2, "episode_number": 6, "name": "决意／温度与痛楚", "overview": "为了从Carnival的诱惑中救下千夏，变成钥匙牌的多娜，将自己交给了清衣。面对Carnival控制的迟钝子和亚弥，多娜和皮露露可利用漂亮的配合躲过了对方猛烈的攻撃。但就在此时，Carnival再一次赌上了硬币——将自己变成第3个LRIG来到了场上！在拥有压倒性力量的3个LRIG面前，清衣等人陷入了穷途末路的危机中。但是，对战却因为某个不见踪影的人的介入而被强制中断了。"}, {"season_number": 2, "episode_number": 7, "name": "执着／策略与陷阱", "overview": "千夏将梅露托付给了铃子，露子和小玉为了救回朋友，再一次成为了selector。但是，无限之声的诱惑，又唤醒了新的黑暗。黑暗出现在了失去LRIG的selector晶的身边，她渴望与清衣“再会”。黑暗的名字叫作Remember。她是曾经与清衣一同战斗，践踏了许多心愿的LRIG。在Carnival意料之外的异常存在Remember，究竟会给新的selector battle带来什么呢？"}, {"season_number": 2, "episode_number": 8, "name": "羁绊／罪孽与惩罚", "overview": "晶和李成员绑架了阿米卡，并带着清衣。她们的要求是清衣作为皮鲁克站在球场上，完全不反击……。朋友被当作人质的清衣遵从要求，单方面地被嘲弄了。但是，应该被逮捕的阿米卡的声音在战场上回响。清衣开始反击没有人质的晶。象是在追击一样，成员们喃喃地谈论着失败者所走过的末路。“会消失的。来自这个世界”……。"}, {"season_number": 2, "episode_number": 9, "name": "接触／钥匙与锁孔", "overview": "为了找回千夏的记忆，嘉年华出现在了满脑子思考的铃子面前，并告诉了她一个事实。那就是《梦限》——也就是说白窗的房间为了甄别新的主人而进行的这次战斗。另一方面，琉璃子的搭档玉也面临危机。被什么人的声音引诱，被带到了白窗的房间的她被『梦限』的手拘束，被关在了不祥的门的对面……。"}, {"season_number": 2, "episode_number": 10, "name": "前夜／信赖与背叛", "overview": "根据狂欢节的策略，琉璃子和铃子的战斗开始了。铃子避开了使用露露的“欧内斯特”和梅尔的“贝尔赛克”等能力的う子的猛攻。但是，琉璃子也不甘示弱地发动能力将铃子逼到绝境。但是，由于清衣的机智，战斗中断。两人之间的误会消除了，两人和解了。"}, {"season_number": 2, "episode_number": 11, "name": "选择／战斗与战斗", "overview": "铃子将梅尔解锁，与两具雷神一起前往嘉年华。但是，由于嘉年华拥有的能力“Joker”，铃子们被玩弄。那个时候，球回到了和雷拉对峙的翔子身边，最强的搭档复活了。但是，蕾拉虽然陷入了劣势，但是却没有停止令人毛骨悚然的笑容……。铃子和嘉年华、琉璃子和蕾拉——命运的齿轮开始走向终局。"}, {"season_number": 2, "episode_number": 12, "name": "光", "overview": "琉璃子放弃了战斗，清衣作为白窗房间的新主人来到了“记忆的仓库”。面对渴望战斗的“梦限”之声，清衣用可靠的声音宣言。“我是为了结束选择器战斗而来的”。但是，以嘉年华为首的漆黑的露莉格等人作为敌人挡在了清衣的面前。抓住胜利是希望战斗的漆黑的黑暗，还是恢复平静的白光。被选择、失去、交叉的几场战斗，迎来了结束的时刻。"}]}]}