{"id": 73017, "name": "鲸鱼之子们在沙丘上歌唱", "overview": "故事发生在砂刑历93年。一艘名为“泥鲸”的漂泊船上，生活着513名居民。他们分为两个种族——拥有超能力的“印族”，以及没有超能力的“无印族”，相比于印族，无印族拥有更长的寿命。某一日，一个名为莉柯丝的少女被一位名叫查克罗的少年发现在了废墟之中，当男孩遇见女孩，命运的齿轮开始了转动。莉柯丝开始了在泥鲸的生活。德高望重即将成为下一任领导人的斯沃、对岛屿外的世界充满了好奇的奥尼、天真可爱不谙世事的萨米，在岛上，每一段相遇都会交织出一段新的乐章。", "seasons": [{"season_number": 1, "name": "第 1 季", "overview": "电视动画《泥鲸之子们在沙地上歌唱》改编自梅田阿比创作的同名漫画作品。动画由J.C.STAFF负责制作，于2017年10月8日起每周日在TOKYO MX播出（共12话）。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "我们所珍视的世界的一切", "overview": "砂刑历93年。在无边际的沙海漂流的漂泊船“泥之鲸鱼”上生活着一群人。记录此生活的少年查克罗，在时隔半年才发现的漂流岛上，发现了衰弱的少女·莉柯丝。小岛的执行部即长老会，视莉柯丝为危险，并想要囚禁她，然而泥鲸的不良团体“体内鼹鼠”的领导，奥尼将她带走了。他让查克罗带路，以莉柯丝生活的“外面的世界”目标出发。"}, {"season_number": 0, "episode_number": 1, "name": "OVA 1：鲸鱼的孩子们在沙海上学！（前篇）", "overview": "原作・梅田阿比原案 新作OVA1"}, {"season_number": 1, "episode_number": 2, "name": "鲸（法雷娜）的罪人们", "overview": "好不容易到达了莉柯丝的岛，这里宛如废墟，有许多墓碑放置着。莉柯丝说道，奥尼所憧憬的外面的世界——那就是没有感情的士兵“阿帕托叶”，持续着漫无目的的战争的世界。回到泥鲸的他们，遭遇到了绽放光芒的星蝗群开始移动的“飞蝗现象”，然而泥鲸安稳的日子，以这一天为界突然转变。乘坐小型艇的士兵们相继奔来，开始无差别地袭击岛上的人们。"}, {"season_number": 0, "episode_number": 2, "name": "OVA 2：鲸鱼的孩子们在沙海上学！（后篇）", "overview": "原作・梅田阿比原案 新作OVA2"}, {"season_number": 1, "episode_number": 3, "name": "这样的世界，已经无所谓了", "overview": "如莉柯丝的警告一样，戴着面具的士兵们向泥鲸袭来，并开始残忍地攻击。泰莎、布奇、萨米等众多岛民死于非命。感觉到了异常的斯沃从地下牢笼中跑出来，目睹了其惨状。在愤怒中颤抖的他，使用情念动将士兵们逐一击退。士兵们虽然暂时撤退了，但对于过惨的悲剧，泥鲸的人们都无法隐藏打击。即便在“不能哭”的沙葬上，也没有人能够抑制泪水。"}, {"season_number": 1, "episode_number": 4, "name": "与泥鲸一起葬身沙海", "overview": "被长老会传召的斯沃，被任命为新的首长。但是，被下达的那最初也是最后的工作，却是让泥鲸沉没于沙海之中。长老会说，泥鲸是罪人被流放的地方，谜之士兵=帝国军的来袭，不仅是侵略还是处刑。从涅莉那打听到此消息的查克罗，为了守护泥鲸与同伴们和莉柯丝一同前往泥鲸的地下，目标是救出被拘束起来的斯沃。"}, {"season_number": 1, "episode_number": 5, "name": "不想逃避", "overview": "查克罗等人在泥鲸的地下看见了泥鲸的心脏部分，即魂形·法蕾娜。长老会命令自警团破坏魂形，打算让泥鲸沉没。但是，由于在泥鲸看到了希望的莉柯丝，还有不想让土生土长的地方消失的查克罗和他的伙伴们在顽强抵抗，长老会放弃了对魂形的破坏。首长斯沃的身边，有着为了泥鲸的继续生存的团结居民们，然而帝国军的下一次袭击将在四日后到来。"}, {"season_number": 1, "episode_number": 6, "name": "明天，或许会杀人", "overview": "战舰斯基罗斯的再次袭击将在四天后到来，泥鲸的居民们进行着小岛的防御准备。为了守护泥鲸而建设屏障，另一方面，斯沃指挥托库萨、查克罗等印们组成的突击部队，企划反登陆袭击斯基罗斯的作战。在紧张感高涨的同时，居民相互泼沙的惯例仪式“砂砾回归日”也在进行着，虽然只有一瞬间，泥鲸上人们的笑容又回归了。但是，斯基罗斯的袭击正一刻一刻地接近。"}, {"season_number": 1, "episode_number": 7, "name": "想看到你们的未来", "overview": "帝国军和泥鲸，其决战的枪火打响。在年幼的孩子们也不得不作为战力动员的状况中，首长斯沃和马索等大人们抱有复杂的感情。但是，帝国军的进攻并没有停止，最终连长老会的白慈也倒下了。另一方面，在莉柯丝的向导下成功潜入斯基罗斯的突击部队，活用了奥尼的压倒性战斗力，并往内部进发。然而，当潜入目的地，魂形的隔间时，悲剧降临。"}, {"season_number": 1, "episode_number": 8, "name": "给我从这世上消失", "overview": "在泥鲸上帝国军处于有利的形势，泥鲸自警团团长修安与帝国军的柳达里展开一对一对决。斯沃通过魂形·法蕾娜感触到了，身为帝国的人竟无法操控感情，甚至被家人说“丢脸”的柳达里的悲伤。但是，柳达里被读了心后，仍投身于战斗之中。另一方面，在战舰斯基罗斯的魂形处，泥鲸的部队受到重创。奥尼也负伤，陷入了窘境之中。"}, {"season_number": 1, "episode_number": 9, "name": "因为我想看看你选择的未来", "overview": "由于与战舰斯基罗斯之间的战斗，奥尼失去了挚友。由于这个死而让感情爆发的奥尼，解放了被法蕾娜的“恶灵”视为危险的能力。靠在魂形之间本应无法使用的情念动使斯基罗斯走向崩坏。就在此时，查克罗被谜之生命体奥莉薇尼斯提议，以泥鲸居民的感情为代价做交易。查克罗拒绝了，但他却被看到未来的奥莉薇尼斯托付了，能给予泥鲸新力量的“骨”。"}, {"season_number": 1, "episode_number": 10, "name": "踏上新的旅途", "overview": "由于魂形·斯基罗斯的崩坏帝国军撤退了，泥鲸恢复了和平。但是，战斗的伤横深重，众多居民被沙子送走。而在帝国本国，这次作战的最高责任者奥尔加即将被声讨，但他的表情似乎带着从容。几天过去，泥鲸与帝国军对立的斯特拉雅联合王国的所属舰接触。并且，由于科卡罗和艾玛的相遇泥鲸获得了船之“舵”。来到这里以后，围绕泥鲸的环境正发生巨大的变化。"}, {"season_number": 1, "episode_number": 11, "name": "梦话", "overview": "在帝国本国，追究法蕾娜歼灭作战失败责任的魂召会展开了审问。奥尔加被声讨着，但他以巧妙的说话技巧和人心掌握技巧不仅将责任强加给了阿拉夫尼，还得到了魂召会的承认，企图新的作战。此时，斯沃终于得知了关于印的短命的秘密。泥鲸的魂形，靠吞食印的生命来获取动力。而且，体内鼹鼠的西科库、西康，寻求印主导的社会，企图举起反旗。"}, {"season_number": 1, "episode_number": 12, "name": "能生在这里真是太好了", "overview": "西科库、西康的反叛在奥尼的抗压下以失败告终，但无印和印之间最终还是会产生冲突。在其混乱之际，身为印们的大哥般的存在的马索，寿命将至而断气了。斯沃决定将印短命的秘密向泥鲸的居民们坦白。西科库、西康却第一个发出了责备斯沃的声音，然而斯沃却提出了让奥尼成为新共同体的首领的提议。然后泥鲸突破了“法蕾娜的牢笼”，向新世界出发。"}]}]}