{"id": 79041, "name": "健康全裸游泳社", "overview": "位于奈川县海猫市内的县立海猫商业高等高中，俗称“海商”。在那里有一个游泳部，聚集着各种破天荒性格的人。\n完全不会游泳却成为游泳部经纪人的冲浦要在和大家一起练习的时候，发现有一条木筏向学校前的海滨驶来！而木筏上坐着的是一个大叔和一个可爱的女孩！！那个孩子究竟是谁？", "seasons": [{"season_number": 1, "name": "第 1 季", "overview": "《健康全裸游泳社》是ARTLAND（アートランド）制作、改编自服部充的原作漫画的电视动画，于2007年7月3日至9月25日在TOKYO MX首播（共13话）。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "美海", "overview": "位于神奈川县海猫市的县立海猫商业高等高中，通称“海商”。不会游泳的高中2年生冲浦要，不知为何担当了这个由性格各异的学生们组成的水泳部的经纪人。5月的某一天，海边传来了座木筏从海里漂来的消息。来到海边看热闹的大家，看到那木筏上有间房子，而且木筏上站着一个大叔和一个可爱的少女。冲浦要对那个少女有似曾相识的感觉……"}, {"season_number": 1, "episode_number": 2, "name": "或许……有…兴趣…", "overview": "接受副部长织冢桃子的邀请，亚美露加入了水泳部。海商水泳部，有着外表看是初中生的生田莳辉、巨乳游泳健将静冈美玲等等个性十足的部员。其中最具特色的是部长碇矢雅。喜欢剃毛的碇矢雅，拿起他的剃刀慢慢地开始给亚美露剃去体毛。而且，碇矢雅竟然还说为了欢饮新部员的加入，勒令所有部员要相互剃毛！想给女生剃毛的男生暴动起来了！"}, {"season_number": 1, "episode_number": 3, "name": "给你看！！", "overview": "每年惯例的三校联赛。汇集了可爱女生的海商水泳部，引来了大家的目光。尤其是新入部的亚美露，受到其他学校的男生的注目。比赛开始了，织冢率先在200M女子自由泳中取得第一名。但是受到表现不佳的男子部员的名次拖累，海商水泳部的综合排名恐怕要垫底了……这样的情况下，备受瞩目的亚美露站到了跳台上开始比赛……"}, {"season_number": 1, "episode_number": 4, "name": "说了会给你看的", "overview": "海商水泳部为了培养部员的“协调性”，决定在学校进行集训。织冢严厉地命令大家练习，大伙却都非常随意地闹着玩。在泳池边商，碇矢雅带头竟然开始了烧烤活动！被迫吃下烧烤物的织冢，发生了异变！？风波四起的集训，正在开始！"}, {"season_number": 1, "episode_number": 5, "name": "我的也想要吗？", "overview": "木筏上的房子被风暴摧毁了，亚美露和她父亲决定寄居在冲浦要的家中。没有同居意识，完全不介意冲浦的亚美露还是像平常那样的自由奔放。对这种随意心态感到焦虑的冲浦，训斥了亚美露一番。听到这些话的亚美露露出伤感的表情，离家出走……"}, {"season_number": 1, "episode_number": 6, "name": "这家伙！", "overview": "海商迎来了新的转校生。她就是时尚模特，而且在全国国中联赛仰泳比赛中获得二连霸的实力派泳手鱼鱼户真绫。任性的真绫，是为了跟儿时玩伴的冲浦要读上同一所学校才搬家过来的。那样的真绫，马上就对亚美露燃起对抗的意识。"}, {"season_number": 1, "episode_number": 7, "name": "诅咒", "overview": "有了亚美露和真绫这两股新战力，织冢对县大会充满干劲。在。在织冢的号令下，亚梦准备起跳入水时，突然一阵风刮过，把亚美露头上的“叉叉”吹走了。亚美露完全地失去活力，软绵绵地趴着。“叉叉”在空中轻飘飘地飞舞着。海商水泳部的部员们穿着泳装，为了追回亚美露的“叉叉”，在街上奔跑。"}, {"season_number": 1, "episode_number": 8, "name": "给我好好看着", "overview": "对3年级生来说是最后的县大会的前一天。那时碇矢雅集合了男子部员通宵打麻将，还像往常一样自把自为，擅自试穿了女生的泳装。然后，终于迎来了县大会的那天。在女子更衣室，织冢与因缘的宿敌·四宫大学附属高中的南条再会。2人的争斗，其他部员也被牵连进入。"}, {"season_number": 1, "episode_number": 9, "name": "让我忘掉吧…", "overview": "海商水泳部在县大会上取得重大进步。可是，注意到眼前经费欠缺的织冢，向学生会讨价。与此同时，黄濑向亚美露等人讲述了水泳部诞生的秘史……"}, {"season_number": 1, "episode_number": 10, "name": "揉胸？", "overview": "参加绪之岛祭典的亚美露和冲浦行走在路上时，不知为何遇到了海商水泳部的部员们。真绫对冲浦常和亚美露在一起的事感到焦虑。她认为，冲浦不理睬自己的原因是自己的胸部比亚美露小，然后生气地离开了大家。"}, {"season_number": 1, "episode_number": 11, "name": "难不成是……", "overview": "离关东大会还有一个星期的时间。但是，认为部员状态不佳的织冢带头用软管缚住身子进行游泳练习，力求在短时间内显著地提高实力。转眼一周过去了，关东大会前夜，海商水泳部一行人到达了会场附近的旅馆。"}, {"season_number": 1, "episode_number": 12, "name": "了啦 了啦", "overview": "海商游泳部迎来了关东大会的第二天。前一天亚美露和织冢的不佳表现如睡梦般退去，今日终于发挥出正常的水平，而没能参加比赛的莳辉和武田也作为啦啦队为大家打气。那个场合下，亚美露向混合接力预选赛同组出赛的玉冢学园的新堂凪打招呼。"}, {"season_number": 1, "episode_number": 13, "name": "人鱼", "overview": "因为织冢受伤，亚美露紧急决定参加女子混合接力决赛。第四水道的海商，其竞争对手有第三水道的四宫大附属高中，和第五水道的玉冢学园。碇矢雅和マキオ的声援下，决赛终于开始了！"}]}]}