{"id": 80463, "name": "中层管理录利根川", "overview": "在帝爱集团会长·兵藤和尊的命令下，被交付了由欠债者们进行的“死亡游戏”这一企划的干部·利根川幸雄！！立刻召开企划会议的利根川，摆在他面前的是苦难……！！烦闷……！！以及绝望……！！描绘了夹在会长与黑衣人之间苦恼不已的利根川的恶魔外传，拉开帷幕……！！", "seasons": [{"season_number": 1, "name": "第 1 季", "overview": "电视动画《中间管理录利根川》改编自萩原天晴原作、桥本智广和三好智树作画的同名漫画，于2018年2月宣布了动画化的消息。动画由MADHOUSE负责制作，于2018年7月3日至12月25日每周二在日本电视台首播，中国大陆由bilibili独家正版发布（共24话）。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "启动", "overview": "帝爱集团的干部·利根川幸雄被帝爱集团的会长·兵藤和尊命令去策划一个能取悦他的恶魔般的余兴游戏“死亡游戏”。面对计划启动而被集结的黑衣人他们，利根川指示他们进行自我介绍……这就是既是身为帝爱集团的干部，同时又要必须时刻去讨好兵藤会长……也就是身为中层管理的男人。这是一个关于利根川幸雄的各种苦恼和纠结的故事。"}, {"season_number": 1, "episode_number": 2, "name": "忖度", "overview": "在第三会议室，利根川在黑衣人们的自我介绍又一次尝到了失败的滋味。黑衣人好像并不理解利根川的愤怒，只是一味地保持沉默。“再这样下去的话，今天会议也没有任何的进展”心里害怕的利根川跟黑衣人解释道这是升职的绝好机会。逐渐放下了对利根川戒备心的黑衣人们开始陆续地提出自己的提案。感觉会议有所进展而感到安心的利根川，此时兵藤会长突然出现……。"}, {"season_number": 1, "episode_number": 3, "name": "铁板", "overview": "在上次的会议中，利根川失去了部下们对自己的拥护和信赖，为了挽回名誉而组织了一次两天一夜的员工旅行。利根川在疗养机构“亿兆山庄”打开的是，一整箱的最高级的神户牛肉。随着压倒性的烧烤而逐渐情绪高涨的黑衣人们。以为如此简单就找回了信赖的利根川，居然出现了铁板无法使用的情况。拼命去找铁板代替品的利根川找到的是……"}, {"season_number": 1, "episode_number": 4, "name": "成人", "overview": "通过员工旅行，利根川团队终于团结在了一起。然后，在第三会议室，再一次……心想着这次一定要统一意见的利根川，夸口说道想到了与众不同的点子。那个新颖的游戏名为“真人麻将”……众多负债人作为牌的压倒性规模的恶魔游戏。山崎称赞道这是一个能想象得到兵藤会长最喜欢的人渣之间的挣扎斗争场面的新颖游戏，然而会议上仍有一个唱反调，那就是团队中最年轻的佐卫门三郎。"}, {"season_number": 1, "episode_number": 5, "name": "猛省", "overview": "利根川他们终于完成了恶魔般的策划“限定猜拳”。为了向兵藤会长上交这一企划，利根川虽然干劲十足，但是因为看不透会长的心情是好还是坏而迟迟没有交出。而且，他还得到了会长马上就要去夏威夷旅行的情报，利根川心想这样下去会错过提交期限而感到非常苦恼。就在这时，之前跟在会长身边的山崎想起了唯一一个能判别会长心情好坏的方法。利根川决定赌一把，将那秘策记在心里，再次前往了会长的所在处。"}, {"season_number": 1, "episode_number": 6, "name": "自爆", "overview": "利根川团队终于为了限定猜拳的举办而在举行着决定场地的会议。虽然各个黑衣人都提出了各种各样的场地，但是会议却丝毫没有进展。就在这时，队伍中最年轻的“限定猜拳”提出者·佐卫门三郎提出了“豪华客船·艾斯波瓦鲁号”的建议。空间大小、隐秘性、意外性。就在他们决定采用具备了所有一切的佐卫门的提案的时候，最后的发表人·海老谷提出了令人震惊的压倒性的建议……"}, {"season_number": 1, "episode_number": 7, "name": "蔓延", "overview": "由于海老谷的暴走，利根川受到了减薪处罚。话虽如此，企划本身却在顺利地进行着，会议也来到了限定猜拳举办前的最终阶段。就在这时，黑衣人的其中一人·川崎得了流感。利根川感觉到了空气逐渐弥漫的不安气流，命令团队的全体成员都去接种预防疫苗。因为彻底的卫生管理，之后并没有出现新的感染者，还以为总算可以放心的时候……没料到利根川居然感染了！为了拯救团队出现的危机，团队中最年长的成员·权田奋起了！"}, {"season_number": 1, "episode_number": 8, "name": "海老（虾）", "overview": "来到利根川谢罪的海老谷。面对这边吃着豪华芭菲边道歉的诚意，利根川激怒，并向海老谷说道要展现谢罪的诚意。过些天后，海老谷为了向利根川用行动而非话语来展示自己谢罪的诚意，将他带去了某个地方。海老谷向利根川说道，有一个能够完全补上减少的薪水而且还有多余的划时代的大生意……"}, {"season_number": 1, "episode_number": 9, "name": "猪排", "overview": "对于上班族来说短暂的休息时间——盼望许久的午休。如果是往常的话以荞麦面和经济套餐就草率应付的利根川，今天却意外地感到非常饥饿。他来到了平时绝对不会拜访的“分量猪排饭·胜泽”。普通碗的分量完全满足不了利根川点了大份猪排饭。突然，店内议论声纷纷。等待着猪排饭的利根川感到可疑的时候，拿上来的却是……"}, {"season_number": 1, "episode_number": 10, "name": "排练", "overview": "恶魔性的企划·限定猜拳，终于为了准备正式开始而进入了最终阶段。利根川让新进帝爱职员的黑衣人们扮成欠债者进行着演练。然而，刚进入公司的他们对工作的内容完全不了解，工作也进入了停滞的状态。就当利根川在焦急着这样下去的话演练会变得毫无意义的时候，帝爱集团旗下的远藤金融的社长·远藤勇次出现了。远藤豪言道，只要将黑衣人们交给他一天就能将他们变成完美的欠债者。那个方法究竟是！"}, {"season_number": 1, "episode_number": 11, "name": "出差", "overview": "利根川决定要去福冈出差。虽然说是出差，但是只要到会议上露个脸剩下的时间就是自由的了。因为有了空闲时间而感到非常高兴的利根川，在途中也觉得不好好享受的话就浪费了而在新干线上点了芝士筒并喝起了啤酒，简直是完全的旅行心情。就在这时兵藤会长打来了电话！！跟往常一样说着讨好话语的利根川，意想不到的敌人正在逼近……"}, {"season_number": 1, "episode_number": 12, "name": "假冒", "overview": "利根川突然被兵藤会长命令去找和自己长得一模一样的人。最近，会被棒球砸到、遭到马蜂袭击的兵藤会长，患上了感觉自己会被什么东西袭击的被害妄想症。为此困惑的利根川，动员了全部的黑衣人去寻找会长的“假冒替身”。然而，他们什么都没有找到，就在大家都束手无策的时候，在偶然来到的快餐店遇到了！！会长的假冒替身，利根川提拔本田正安也即是“正安”为了会长的假冒替身……"}, {"season_number": 1, "episode_number": 13, "name": "出航", "overview": "第一回限定猜拳终于举办了……豪华客船·艾斯波瓦鲁号上聚集了大量的欠债者·渣滓们。面对进行简单的规则说明的利根川，欠债者们却在喝倒彩。然而，完全不慌的利根川反而对他们开始了说教。正经地说道“不赢的话就是垃圾”。这一游戏到底能否取得成功呢。关乎利根川、黑衣人以及欠债者们命运的毫无目的地的航海开始了……"}, {"season_number": 1, "episode_number": 14, "name": "外出", "overview": "地狱之下！在这之下！帝爱的地下劳动设施，收容着欠有大额债务的恶劣欠债者们。一旦进入，除非过了指定的岁月，不然是不可能再出到社会。然而，有一个男子，靠着掷色子赚了大量财富，利用“1日外出券”到外面度过悠闲自在的一天。他的名字是大槻。身为E班班长尽情享受着那一天的他，今天外出的目的地是……"}, {"season_number": 1, "episode_number": 15, "name": "豪游", "overview": "今天也进行1日外出的班长·大槻。关于这次的外出，作为大槻监视者的黑衣人·宫本，对于在地下却屡次拿到1日外出券进行外出豪游的大槻，对他抱有会不会违反外出规定的疑问。宫本严格地监视着大槻的行为。大槻为了笼络这样的宫本，巡游着各个县的直销店，吃着不同的特产食品。拼命忍耐着诱惑的宫本，却在茨城县的直销店那里着了大槻的道。"}, {"season_number": 1, "episode_number": 16, "name": "天敌", "overview": "帝爱集团最高干部之一·利根川幸雄。距离在兵藤会长之下的NO.2之座最近的男人。然而，能拿下NO.2之座的有力候补还有一人。那就是利根川的天敌·黑崎义裕。利根川，能毫不犹豫地指出会长做得不好的地方，但他对会长喜欢黑崎的理由怎么都想不明白。某一天，兵藤会长在自己所主办的最高级餐厅的试食会上与黑崎同席。以黑崎的言行为提示，利根川打算找到会长喜欢他的理由……"}, {"season_number": 1, "episode_number": 17, "name": "内示", "overview": "季节更替，到了秋季。帝爱的黑衣人们所担忧的季节，这是一个人事变动的季节。一旦正式的人事变动确定下来，本人会在两周内收到人事部传达的“内示”。人事情报当然也应该只有上层的人之间才知道的，但情报基本上都会传播开来。除了人事变动的本人以外……然后，利根川团队里也有三名黑衣人受到了人事变动。这三个人，到底都是谁……"}, {"season_number": 1, "episode_number": 18, "name": "同调", "overview": "班长·大槻再次释放。然而，今天除了他还有另一个外出者。在地下生活了这么久的大槻也从来没有见过他，也没有对他抱有任何的兴趣，和往常一样过起了作为美食家的悠闲自在的一天，但他去到每个店都能遇到那个外出者。而且连点的菜都是一样的。虽然没有进行过任何的交流，大槻却感受到了很奇妙的一体感。"}, {"season_number": 1, "episode_number": 19, "name": "新人", "overview": "由于人事变动，菊池、长田、萩尾这三个人被调到了南波照间岛分公司。为了填补这些空位，利根川团队配属了新的黑衣人。派遣的津久井、刚入公司不久的八乙女，以及新人的西口冴子。帝爱中非常罕见的女性黑衣人。真可谓是绽放在黑心企业中的一朵花。虽然刚开始黑衣人们都有点不知所措，但在冴子压倒性的女子力面前还是屈服了。而唯有保持冷静的佐卫门，却在回家途中遇见了冴子。"}, {"season_number": 1, "episode_number": 20, "name": "接待", "overview": "今天，利根川所前往的是，帝爱旗下的地下赌场。有着难攻不破的老虎机场“沼”的地下赌场以15亿的金额赎回，以及接待帝爱干部的利根川这两项工作同时进行。地下赌场的店长·一条一边接待的同时，并宣言道不会放弃这一切。受到煽动的利根川。5年才使用一次的设定“Y”。一条所带来的恶魔般的接待现在开始了……"}, {"season_number": 1, "episode_number": 21, "name": "中伤", "overview": "在“SNS”兴起的这个时代，帝爱集团也跟随潮流创建了SNS账号。虽然利根川团队的黑衣人·中田担任了“发推文”的工作。，但却完全没有派上用场，与反帝爱的账号相比在粉丝数上也差了一大截。看不下去的利根川自己负责了“发推文”的工作，但利根川也是个SNS新手。在佐卫门的帮助下，利根川逐渐开始变得熟练，与反帝爱的账号之间的差距，也在慢慢地缩小……"}, {"season_number": 1, "episode_number": 22, "name": "后篇", "overview": "与反帝爱的账号之间的战争愈发的激烈。反帝爱账号的粉丝数大大超过了帝爱账号的粉丝数，并且影响力一天比一天强。而且，这可能是帝爱内部人士的所为！？甚至，只有利根川团队知道的情报也遭到了泄露。团队里面充满了不安的气息。就在这时，佐卫门在反帝爱账号所发的推文中找到了谁是犯人的重要线索……"}, {"season_number": 1, "episode_number": 23, "name": "预感", "overview": "大槻、沼川，终于解放……这次的外出目的是玩遍“桌游咖啡厅”。虽然沼川非常高兴，但大槻却宣言道自己可能感冒了。即将能够呼吸到的外面空气，自己却不能尽兴地去享受。面对非常担心的沼川，大槻豪言道“绝对要参加明天的桌上游戏”。他去了每日公寓而不是平时所住的很便宜的商务旅馆。大槻到底能否享受得到明天的桌上游戏呢……"}, {"season_number": 1, "episode_number": 24, "name": "终点", "overview": "紧接着限定猜拳后的第二个游戏。在星际大酒店，对帝爱的欠债者们所进行的恶魔般的余兴“真人赛马”马上就要举行了。根据利根川所说就是，内容太过于恶魔性而无法说出来。所以，很遗憾的是，即使是最终话，还是无法告知诸位这话的内容。详情的话还请诸位亲自去确认。中间管理之职·利根川幸雄的苦恼与矛盾的物语还没有结束……"}]}]}