{"id": 91069, "name": "邋遢大王奇遇记", "overview": "有一个外号邋遢大王的小男孩，他特别邋遢，不讲卫生，信奉“不干不净，吃了没病”。这天，鼠王想征服人类、称霸世界，于是想找个人来当他的细菌武器的试验品。鼠国密探看中了邋遢大王，因为只有他会吃不干净的东西，于是，邋遢大王喝了被老鼠下了药的橘子水后，身子变成了和老鼠一样大小，被老鼠密探骗到了老鼠王国！来到老鼠王国后，邋遢大王真正感到后悔了，想回家却又无奈被关了起来。幸好邋遢大王认识的好友小猫小狗把鼠博士准备在他身上做实验的换掉了，邋遢大王才逃过一劫。邋遢大王最终能否逃出鼠国？", "seasons": [{"season_number": 1, "name": "第 1 季", "overview": "《邋遢大王奇遇记》是由上海美术电影制片厂在1987年摄制的一部彩色动画作品。动画由钱运达、阎善春执导，作家凌纾担任编剧（共13集）。", "episodes": [{"season_number": 1, "episode_number": 1, "name": "事出有因", "overview": "邋遢大王被尖嘴老鼠相中了，它在邋遢大王的饮料中下了药。邋遢大王对脏东西来者不拒，将汽水喝了下去，结果药力发作，变得和尖嘴老鼠一般大。经不住尖嘴老鼠的诱惑，邋遢大王随他来到了地下宫殿——老鼠王国。"}, {"season_number": 1, "episode_number": 2, "name": "群鼠围攻", "overview": "邋遢大王对老鼠世界的一切都充满了好奇，但是因为与老鼠们的意见不一致，而使他萌生了回家的念头。尖嘴鼠押他去见国王，却被他逃脱。逃跑路上，邋遢大王遇上了一群又瘦又老的老鼠，他们答应带邋遢大王出洞，这时绿毛兵出现了"}, {"season_number": 1, "episode_number": 3, "name": "我要回家", "overview": "绿毛兵是来追捕邋遢大王的，他们都有着尖锐的背刺，正当邋遢大王将要被刺的时候，尖嘴鼠赶到救下了他。可是邋遢大王还是不死心，想逃跑，却又被抓了回来。最终他被带到了鼠国国王面前。"}, {"season_number": 1, "episode_number": 4, "name": "岂有此理", "overview": "鼠王向邋遢大王展示了鼠国强劲的实力和他称霸世界的野心，邋遢大王对此却不屑一顾。绿毛司令奉命押送邋遢大王去秘密实验室，机灵的邋遢大王乘机引爆了汽油库，绿毛军全军覆没，邋遢大王趁乱又一次出逃。"}, {"season_number": 1, "episode_number": 5, "name": "巧遇白鼠", "overview": "鼠国上下都在通缉邋遢大王，邋遢大王落进地洞后被小白鼠所救。小白鼠心地善良，帮助邋遢大王躲过了黄毛军的追捕，作为报答，邋遢大王也为她修好了收音机。没想到狡猾的尖嘴鼠突然折返，抓住了邋遢大王。邋遢大王干脆割断了尖嘴鼠的尾巴。"}, {"season_number": 1, "episode_number": 6, "name": "脱险遇险", "overview": "邋遢大王又一次依靠气球摆脱了黄毛司令的追捕，顺利飞出了地下王国。可是尖嘴鼠和红毛司令早已守候在洞口，这次邋遢大王被关进了臭皮靴里。尖嘴鼠要带邋遢大王去游街。邋遢大王在小白鼠的帮助下，用事先录好的猫叫声吓跑了尖嘴鼠和看守。"}, {"season_number": 1, "episode_number": 7, "name": "老鼠学校", "overview": "小白鼠的双胞胎姐姐短尾巴把邋遢大王骗到了皇宫里，邋遢大王才发现小白鼠先他一步，也被囚禁了。短尾巴奉命去当老鼠学校的校长。学校的小老鼠们嚷嚷着要看看人类长什么样，短尾巴答应，第二天就带大家去看邋遢大王。"}, {"season_number": 1, "episode_number": 8, "name": "越狱救猫", "overview": "看守们都喝醉了，邋遢大王和小白鼠顺利偷到钥匙，逃了出来。短尾巴带着学生扑了个空，只好改变主意去看猫。短尾巴被邋遢大王绑了起来，由小白鼠去冒充短尾巴。小白鼠命令老鼠学生们打开关押猫的牢门。"}, {"season_number": 1, "episode_number": 9, "name": "秘密地图", "overview": "小白鼠带邋遢大王和小花猫去找秘密地图，在摆放棺材的房间遇到了大灰狗，而且棺材上的霉菌使大家都感染了致命的病毒。大灰狗和小花猫在棺材顶部发现了治病的醋缸，治好了大家的病。邋遢大王开动脑筋打开智慧锁，取出了秘密地图。"}, {"season_number": 1, "episode_number": 10, "name": "机器老鼠", "overview": "由秘密地图和小白鼠的指引，大家终于来到了秘密实验室的入口。小白鼠先去打探情况，被突然出现的机器老鼠扔到了洞底。邋遢大王、大灰狗和小花猫与机器老鼠展开周旋，大灰狗又将机器老鼠的遥控天线拔掉，使三人彻底控制了机器老鼠。"}, {"season_number": 1, "episode_number": 11, "name": "猫狗立功", "overview": "邋遢大王等三人驾驶机器老鼠深入到了实验室的内部。邋遢大王发现病毒被博士藏在了保险箱里。于是他偷了钥匙去取病毒，又被抓住。实验终于要在邋遢大王的身上进行了，可是送给邋遢大王吃的药早被博士的助手换掉了，原来助手是大灰狗和小花猫假扮的。"}, {"season_number": 1, "episode_number": 12, "name": "死里逃生", "overview": "病毒实验失败了，邋遢大王将于公主大婚时再行刑。驸马送来的彩电坏了，公主要邋遢大王来修。邋遢大王胡乱倒弄一番，竟然真的把电视机给弄好了。公主非常向往人类的婚礼，她要求由邋遢大王来操办婚礼。"}, {"season_number": 1, "episode_number": 13, "name": "大闹婚礼", "overview": "国王拗不过公主，终于同意由邋遢大王操办婚礼。邋遢大王表面上积极行事，实则心里一直在盘算着如何逃跑。婚礼上，爆竹把场面搞得一团混乱，鼠国死伤无数。邋遢大王用事先准备好的小刀解开绳子，骑上摩托车直向洞口疾驶而去。"}]}]}